{"outputs": [{"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1384, "edt": "12-31-20", "dnr": {"0": 34500.0, "256": 130771.0, "all": 165271.0}, "sct": {"all": 52261.0, "PA05-03": 52261.0}, "description": "This component will also support scaling up of the identification, monitoring and response mechanisms for all children out ofschool or at risk of dropout, based on lessons learned from modelling this approach at the subnational level in one region. Robustdata management systems will be complemented by cooperation among education, health, child protection and social protectionauthorities at community and regional levels.", "pcr_id": "0260/A0/05/882", "b": 66500.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1448, "edt": "12-31-20", "dnr": {"0": 206017.0, "all": 312538.0, "626": 106521.0}, "sct": {"all": 199948.0, "PA05-05": 12855.0, "PA05-02": 28147.0, "PA05-03": 7172.0, "PA05-01": 8100.0, "PA01-03": 28733.0, "PA07-02": 42878.0, "PA07-03": 546.0, "PA04-01": 19060.0, "PA07-05": 269.0, "PA01-05": 75.0, "PA06-07": 2645.0, "PA06-04": 17669.0, "PA06-02": 31799.0}, "description": "The country programme will monitor barriers and bottlenecks faced by the most disadvantaged children in order to develop the mostadequate strategies to help to reduce socioeconomic disparities. It will assist in establishing an equity-focused monitoring systemto regularly inform policy and decision-making, with indicators agreed with partners and showing high disaggregation, based oninternationally recognized standards. The country programme will invest in harmonizing social statistics on child rights acrossState bodies to align with international standards, promoting the establishment of a designated institution to engage lineministries in implementing child rights policies in accordance with the Concluding Observations of the Committee on the rights ofthe Child. It will periodically publish a report on the state of children in Armenia. Programme baselines will rely on the 2015ADHS, the ILCS and Government administrative data. Child poverty data will be monitored based on the annual report on SocialSnapshot and Poverty in Armenia and by using multiple overlapping deprivation analysis. Each key programme component will beexternally evaluated in line with UNICEF evaluation policies.", "pcr_id": "0260/A0/05/884", "b": 222000.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1355, "edt": "12-31-20", "dnr": {"0": 108800.0, "all": 217728.0, "180": 76723.0, "605": 32205.0}, "sct": {"all": 150029.0, "PA06-04": 150029.0}, "description": "The programme will support the legal reform process so that new laws safeguard the best interests of the child in contact with thecivil, criminal or administrative justice system, including through the provision of child-sensitive procedures and information. Itwill further contribute to strengthening justice professionals' capacity to work with children in conflict with the law. It willalso contribute to the development of policies and services to protect the rights of children in contact with the law \\2014childvictims/witnesses in particular \\2014 in order to reduce obstacles these children face in accessing justice and to prevent secondaryvictimization. To facilitate the implementation of all rights under the Convention on the Rights of the Child and under nationallaws, the programme will promote a participatory approach so that marginalized children have a voice in combating discriminationand experience the realization of their right to an effective remedy. This will be accomplished through measures including theprovision of child-sensitive alternative mechanisms to solving disputes and seeking redress as well as the provision of appropriatereparation measures. This component will continue to support strengthened independent monitoring of child rights by the NationalHuman Rights Defender's Office (HRDO), including through enhancing direct access of children to the HRDO and preparing specializedchild rights reports to the President and Parliament. The role of NGOs as part of an independent monitoring system will be promoted. This component will also enable a more child-oriented approach to policy, programme and service design at all levels followingrelevant institutional mandates. Service provision will increasingly focus on the specific needs of the child and on betterreferral systems, with the expected result of a sharpened equity focus and greater progress in the realization of the rights of themost vulnerable.", "pcr_id": "0260/A0/05/884", "b": 210000.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1379, "edt": "12-31-20", "dnr": {"0": 238866.0, "all": 251489.0, "555": 12623.0}, "sct": {"all": 132951.0, "PA07-02": 132951.0}, "description": "The programme will support coping mechanisms (resilience) of families through the provision of efficient, effective State monetaryassistance and specialized services. The programme will strengthen the synergies between child and social protection systems. Thiswill include proposing schemes of reallocation of residential care-related State expenditures towards family-like solutions,including for children with disabilities. This will involve sustaining reform of integrated social services, focusing on casemanagement, local social planning, cooperation among services, and the expansion of professional social workers in communities.UNICEF will advise the Government on social cash transfer reform for increased coverage of extremely poor children, including urbansettlements with the highest extreme poverty rates among children.", "pcr_id": "0260/A0/05/882", "b": 139650.0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "001", "as_of": "08-31-17", "edt": "12-31-12", "dnr": {}, "otc_id": 1366, "sct": {}, "pcr_id": "0260/DM/01/001", "b": 0.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "004", "otc_id": 1407, "edt": "12-31-20", "dnr": {"0": 94720.0, "all": 94720.0}, "sct": {"all": 34199.0, "PA05-05": 3319.0, "PA05-02": 4952.0, "PA05-03": 2194.0, "PA05-01": 2386.0, "PA01-03": 5332.0, "PA07-02": 5127.0, "PA07-03": 198.0, "PA04-01": 2706.0, "PA07-05": 97.0, "PA06-07": 957.0, "PA06-04": 4945.0, "PA06-02": 1986.0}, "description": "The programme component will develop a national youth policy framework to promote the inclusion of vulnerable adolescents andyoung people into sectoral strategies. It will include developing community mechanisms for youth engagement in the policy settingsand budget planning to foster the non-discriminatory and meaningful participation of vulnerable adolescents and young people atcommunity/regional levels. An integrated approach oriented to equity and based on the health system will be modelled to help toensure that the health needs of adolescents are met in a timely and comprehensively manner.", "pcr_id": "0260/A0/05/882", "b": 66500.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "003", "otc_id": 1394, "edt": "12-31-20", "dnr": {"0": 82170.0, "all": 131586.0, "778": 49416.0}, "sct": {"all": 115000.0, "PA05-05": 115000.0}, "description": "The programme will strengthen the Government's capacity for multi-hazard risk assessment and address needs/concerns of children inthe most disaster-prone areas. UNICEF will share its global experience under the Core Commitments for Children in HumanitarianAction (CCC) and promote the use of these guidelines by national emergency services. The programme will support the expansion ofthe social protection system's response in emergencies and strengthening the resilience of families and children. The role of girlsand women in DRR will be prioritized in recognition of their contribution to protecting and rebuilding communities before/afterdisasters. Because two thirds of students attend schools that do not comply with earthquake-resistant construction codes, theprogramme will introduce a cost-effective system for building resilient schools that are seismically safe, energy-efficient andinclusive.", "pcr_id": "0260/A0/05/882", "b": 106500.0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "999", "otc_id": 516, "edt": "12-31-12", "dnr": {"all": 0.0, "2": 0.0}, "sct": {"all": 0}, "description": "PRIOR-YEAR COMMITMENTS", "pcr_id": "0260/DM/01/800", "b": 0.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "005", "otc_id": 1412, "edt": "12-31-20", "dnr": {"0": 67610.0, "all": 813487.0, "11": 745877.0}, "sct": {"PA06-07": 14125.0, "all": 514809.0, "PA06-02": 500684.0}, "description": "The programme will seek to reduce deprivation of parental care and support reunification of children in State care with theirbiological families or their placement in alternative family care. At the same time, the programme component will support theestablishment of a legal framework and community services to respond to the needs of vulnerable children, including children inemergencies.", "pcr_id": "0260/A0/05/882", "b": 502100.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1350, "edt": "12-31-20", "dnr": {"0": 99000.0, "all": 484000.0, "300": 115000.0, "626": 145000.0, "1106": 125000.0}, "sct": {"PA01-03": 329511.0, "all": 330851.0, "PA01-05": 1340.0}, "description": "The programme will identify and address underlying systemic bottlenecks and equity gaps in infant mortality, by increasingsustainable State financing for child health care, strengthening data reliability/management, improving quality assurance andcapacity for service delivery, and supporting the introduction of the child nutrition surveillance system. In order to reduce childmortality among the most vulnerable families, priority will be given to strengthening neonatal and paediatric care at subnationallevel, improving referral mechanisms and immunization services. There would be also focus on decreasing number of childrenunnecessarily referred to tertiary facilities as they can be successfully treated at the regional facility level.", "pcr_id": "0260/A0/05/881", "b": 300910.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "003", "otc_id": 1368, "edt": "12-31-20", "dnr": {"0": 41950.0, "256": 96683.0, "all": 138633.0}, "sct": {"all": 62246.0, "PA05-01": 62246.0}, "description": "The programme will enable preschool expansion and inclusiveness by designing alternative models for remote, sparsely populatedcommunities  strengthening professionals' capacities and practices  providing policy advice to address inclusion  and supportingimproved data management. It will focus on sustainable State financing to reduce gaps in access to inclusive preschools, and willpromote effective community models, such as fee waivers for the poorest families, subsidized by other parents.The programme willalso support early identification/early intervention to prevent developmental delays and disabilities through refining healthproviders' functional responsibilities and capacities, so that parents can be trained in appropriate parenting techniques.", "pcr_id": "0260/A0/05/881", "b": 1259000.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1360, "edt": "12-31-20", "dnr": {"0": 43000.0, "all": 291470.0, "11": 87.0, "1106": 100556.0, "626": 147827.0}, "sct": {"all": 247473.0, "PA04-01": 247473.0}, "description": "The programme component will contribute to strengthening policies and mechanisms that promote sound nutrition and preventmicronutrient deficiencies, by improving the quality of home-visiting and counselling services at primary health care centers, andby providing adequate support to families, including to improve their health behaviours. Attention will be given to public healthinterventions, such as flour fortification, and to enhanced multi-sectoral coordination at national, family and community levels.", "pcr_id": "0260/A0/05/881", "b": 246000.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1434, "edt": "12-31-20", "dnr": {"0": 137046.0, "256": 12280.0, "all": 159326.0, "626": 10000.0}, "sct": {"all": 57022.0, "PA05-02": 57022.0}, "description": "To reduce stigma and increase the participation of children with disabilities, this component will also focus on addressing socialnorms in preschools and schools, as well as on reducing the public's acceptance of child abandonment because of disability byraising awareness of the rights of children with disabilities, promoting equal access to education and encouraging inclusive valuesand respect for diversity.", "pcr_id": "0260/A0/05/883", "b": 229500.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1424, "edt": "12-31-20", "dnr": {"0": 37925.0, "256": 316875.0, "all": 424505.0, "169": 69705.0}, "sct": {"all": 256009.0, "PA05-02": 256009.0}, "description": "The programme will work to give children with disabilities greater visibility in national data collection, through strengthening ofcross-sectoral data management so that State policies/budgeting are better informed. The Government's efforts to improve theassessment of disability will be aligned with the International Classification of Functioning, Disability and Health (ICF), byrevising criteria of eligibility for benefits/services. Within this programme component, the Government will establish and expandexisting rehabilitation services within the primary health-care system, as well as create community-based after-school care,development and respite services for children with disabilities and their families. Fostering cross-sectoral cooperation amongeducation, health, child protection and social protection services for children with disabilities will be a key strategy tostrengthen the exchange of information and referral mechanisms among outpatient health facilities, preschools and social services.The national inclusive education system will be strengthened by transforming special schools into teaching support centres,developing the capacity of teaching/administrative staff, revising special-education needs assessments based on the ICF-CY,changing funding mechanisms and improving quality of instruction. The programme will further work to ensure that positiveexperiences and lessons learned from inclusive school policies and programmes are reflected in preschools.", "pcr_id": "0260/A0/05/883", "b": 306000.0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "006", "otc_id": 1402, "edt": "12-31-15", "dnr": {"all": -333.0, "11": -333.0}, "sct": {"all": 0}, "description": "By end 2015, the health system addresses disparities in access to quality mother, child and adolescent health and nutritionservices.", "pcr_id": "0260/A0/04/002", "b": 0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "005", "otc_id": 1391, "edt": "12-31-15", "dnr": {"169": 18855.0, "all": 18855.0}, "sct": {"all": 19217.0, "PA05-02": 19217.0}, "description": "National policy agendas informed by regional and national disaster and education for sustainable development related evidencebased knowledge and technical guidelines.", "pcr_id": "0260/A0/04/002", "b": 0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "004", "otc_id": 1375, "edt": "12-31-15", "dnr": {"all": 33458.0, "11": 21744.0, "605": 11714.0}, "sct": {"all": -3827.0, "PA06-04": -5262.0, "PA07-05": 1435.0}, "description": "By end 2015, the Government increasingly provides resources for the setup of community based child protection services", "pcr_id": "0260/A0/04/002", "b": 0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "004", "otc_id": 1455, "edt": "12-31-15", "dnr": {"all": 0}, "sct": {"all": 2916.0, "PA07-03": 2916.0}, "description": "By end 2015, Government provides institutional resources for the implementation of Territorial Social Plans (TSP) methodologynationwide", "pcr_id": "0260/A0/04/001", "b": 0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "999", "otc_id": 282, "edt": "12-31-12", "dnr": {"all": 0.0, "2": 0.0}, "sct": {"all": 0}, "description": "Prior-Year Commitments", "pcr_id": "0260/A0/04/800", "b": 0.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1446, "edt": "12-31-20", "dnr": {"all": 1301.0, "626": 1301.0}, "sct": {"all": 1415.0, "PA05-05": 84.0, "PA05-02": 243.0, "PA05-03": 38.0, "PA05-01": 45.0, "PA01-03": 241.0, "PA07-02": 97.0, "PA07-03": 2.0, "PA04-01": 181.0, "PA07-05": 1.0, "PA01-05": 1.0, "PA06-07": 10.0, "PA06-04": 106.0, "PA06-02": 366.0}, "description": "External Relations", "pcr_id": "0260/A0/05/880", "b": 0.0, "as_of": "08-31-17"}, {"sdt": "01-01-12", "otc_sfx": "003", "otc_id": 1442, "edt": "12-31-15", "dnr": {"all": 0}, "sct": {"all": 12486.0, "PA05-05": 1212.0, "PA05-02": 1808.0, "PA05-03": 801.0, "PA05-01": 871.0, "PA01-03": 1947.0, "PA07-02": 1872.0, "PA07-03": 72.0, "PA04-01": 988.0, "PA07-05": 36.0, "PA06-07": 349.0, "PA06-04": 1805.0, "PA06-02": 725.0}, "description": "By end 2015, national and regional authorities use reliable data, social  policy and budget analysis to allocate resources tovulnerable children", "pcr_id": "0260/A0/04/001", "b": 0, "as_of": "08-31-17"}], "year": 2017}