{"0930/A0/06/880/005": [{"status_value": "Close to 250 million possitive views/impacts in June 2017", "indicator_name": "UNICEF", "baseline_year": "2016", "headline": "UNICEF Colombia will help UNICEF Globally to accomplish: Voice leadership: be the world´s number one voice to drive change for children  Maximize reach: 1 billion people listening  Maximize engagement: 50 million people acting in support of children.", "status_date": "status_date", "baseline_value": "500 million positive views in Colombia through traditional and digital media.", "target_year": "target_year", "target_value": "6.25% Increase in  6.25% based on a minumin of 475 million positive views in traditional and digital media that is the baseline from 2018"}, {"status_value": "Advancing with publications measurement through scorecard (tool)to obtain at least 74% in VOICE at the end of 2017", "indicator_name": "VOICE:  Contribute from the CO to the global objective: To be the world", "baseline_year": "2016", "headline": "UNICEF Colombia will help UNICEF Globally to accomplish: Voice leadership: be the world´s number one voice to drive change for children  Maximize reach: 1 billion people listening  Maximize engagement: 50 million people acting in support of children.", "status_date": "status_date", "baseline_value": "Obtain to 2019 at least 78% of UNICEF CO coverage that is favourable or higher in top-tier media.", "target_year": "target_year", "target_value": "Increase of minimum 2 percentage points over 76% UNICEF CO coverage that is favourable or higher in top-tier media"}], "0930/A0/06/880/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/880/003": [{"status_value": "\n              ", "indicator_name": "Mobilized resources for programme areas", "baseline_year": "2015", "headline": "Country offices has  established mechanisms  guidance and standards for on-site monitoring of programme implementation.", "status_date": "status_date", "baseline_value": "11 million", "target_year": "target_year", "target_value": ""}], "0930/A0/06/880/002": [{"status_value": "In 2017 we've already started conversations with RCN TV (second TV national chain) and soon we`ll be speaking to TeleAntioquia  public and main regional TV chain. Located in Medellin  created in 1985 as the first regional channel in the country.", "indicator_name": "Media Partnerships", "baseline_year": "2015", "headline": "Media Partnerships are key to expanding our reach", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": "1"}], "0930/A0/06/880/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/800/888": [{"status_value": "\n              ", "indicator_name": "No indicators needed. IR created solely for January 2012 payroll purposes.", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}], "0930/A0/06/887/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/004/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/887/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/004/004": [{"status_value": "Eight (8) of the nine (9) studies have been completed  one was modified and one will not be carried out: 1. Child poverty 2. Study of the situation of indigenous women and children 3. Social protection systems 4. Children's quality of life in the Capital District 5. Evaluation of public accountability reports 6. Postponement of execution was agreed with the national entities 7. Mapping and characterisation of the corporate social responsibility programs aimed at children 8. With the national ent", "indicator_name": "National analysis of the security situation and restoration of children and adolescents rights  with a focus on equity  carried out jointly with government agencies  control bodies and the civil society  as input for decision making in the formulation  execution and monitoring processes of public policies for children and adolescents. (Yes / No)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "NO (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The following bodies for coordination related to children are active and carrying out plans of action with UNICEF: ¿ National Board for Children and Adolescents  now the Technical Committee of the National Family Welfare System ¿ Governing committee of the Hechos y Derechos Strategy ¿ Technical committee of the Hechos y Derechos Strategy  in the context of which three boards have been created: (a) monitoring of indicators  (b) citizen participation  especially that of children and adolescents  a", "indicator_name": "Number of created or strengthened partnerships and / or instances of coordination between public  private  community  academic or cooperation sectors to develop the formulation  management and monitoring processes of the public policy for children and adolescents", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4 instances: (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "Within the Hechos & Derechos alliance the second round of Public Accountability Processes (RPC) was completed.", "indicator_name": "Number of processes and / or preventive monitoring tools and management controls that have been strengthened through joint action between UNICEF and the Controlling Bodies to ensure and restore the rights of children and adolescents.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "None (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The strategy was designed in late 2014. It consists of a training process aimed at members of the legislative technical units of the members of Congress  in association with the United Nations Peace University pending on define schedule with the technical teams of the legislative and their working agendas", "indicator_name": "Strategy designed (Yes / No) to influence the draft laws selected by Facts and Rights  so that they include the principles of the international and national regulatory framework on ensuring the rights of children and adolescents.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Non-existent (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "UNICEF influenced several legislative bills  among them: 1. Law 1448/11 ¿Which enacts measures for attention  assistance and integral reparation to victims of the armed conflict ¿¿ 2. Law 1450/11 ¿By which the 2010-2014 National Development Plan is issued¿ Likewise  we exercised influence to prevent legislative reform initiatives from distancing the country from the international legal framework related to guaranteeing rights to adolescents in conflict with criminal law 3. Law 138/15 ¿By which t", "indicator_name": "Number of draft legislation identified by the Facts and Rights Strategy  whose content has been modified based on the advocacy strategy  to include the principles of the international and national legal framework on guaranteeing and / or restoring children and adolescents rights.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (01. 2011)", "target_year": "target_year", "target_value": ""}], "0930/A0/05/004/005": [{"status_value": "100% of the departments of the country have access to an integrated database from national sources  with a high level of disaggregation that shows the situation of children and adolescents ¿ SINFONIA. In addition  UNICEF has developed 14 territorial SINFONIAs  which are information systems and databases compiled with local sources regarding the situation of their children and adolescents. They likewise possess analytical documents that show greater comprehension of the situation of this populati", "indicator_name": "Number of departmental observatories on children and adolescents who have: (i) an administrative act of formalization defining their object  structure  functions  operating mechanisms and resources. (ii) An updated database from national and territorial sources on the situation of children and adolescents disaggregated to prove the diversity and (iii) documents analyzing the situation of the rights of children and adolescents with a differentiated approach.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1 (1.2010)", "target_year": "target_year", "target_value": ""}, {"status_value": "Improvement in the use of information on children and adolescents produced with a differential perspective can be observed in both the public accountability reports and the territorial development plans for the 2012-2015 period. Thus  for example  78% (that is  25) of the departments included the information appropriately in the analyses of children and adolescents contained in these territorial development plans.  Besides this  the formulation of new public policies for children and adolescents", "indicator_name": "Number of prioritized territories that incorporate information on childhood and adolescence - produced with a differential approach - in their short  medium and long term planning processes (development plans  sectoral plans  Territorial Management Plan  medium-term fiscal framework) or in their monitoring and control processes.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2 evaluations on the inclusion of children and adolescents in 2004 and 2008 development plans.", "target_year": "target_year", "target_value": ""}, {"status_value": "The whole 15 municipalities prioritized by UNICEF have completed the formulation process of policy and also have designed action plans and budget frameworks that will support the implementation .", "indicator_name": "Number of prioritized territories that have a public policy for children and adolescents that has been harmonized with the medium-term fiscal framework.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 departments with public policies: Antioquia  Boyacá and Nariño. (01.2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The technical  methodological and pedagogical content for (i) public policy and integral action  (ii) mobilisation and social consensuses  (iii) child and adolescent participation  (iv) public finance and public social spending  (v) information systems  (vi) preventive oversight and control of action  (vii) construction of alliances  and (viii) human rights and organization of the State have been completed. The strategy for territorial technical assistance for the management of public policies i", "indicator_name": "The National Family Welfare System participates and hosts the training process designed and developed by UNICEF as its territorial technical assistance strategy", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "The territorial technical assistance strategy has been designed and tested (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The participation of children and adolescents in the social policy councils of all of the departments and municipalities of the country was regulated by Decree 0936 of 2013. UNICEF has been promoting the qualification of this participation in the social policy councils of the priority territories  in the processes for formulation of public policy for children and adolescents  and in the second round of public accountability. In both the first RPC round (8 out of 11 departments) and the processes", "indicator_name": "Number of dialogue and action scenarios between government representatives and children and adolescents created by the prioritized territorial governments within the framework of formulation  execution and monitoring of public policies for children and adolescents and rated in the participation scale of Roger Hart.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 Nariño  Antioquia and Boyacá (01.2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "From 2010 to 2015 UNICEF has strengthened the Social Policy Councils of the 15 prioritized territories as spaces for the construction of consensuses among public  private  cooperation and community actors for the management of the public policies for children and adolescents.", "indicator_name": "Number of prioritized territories that reached consensus and have social mobilization processes to connect public  private  community  academic or cooperation sectors to the formulation  implementation and monitoring process of public policies for children and adolescents", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Partnerships in its constitution process in the departments of Nariño  Huila  La Guajira  Antioquia  Boyaca (01.2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The second round of public accountability (RPC) begun its design process in late 2014 and the implementation during the first 2/3 of 2015. All regional governments have file a report that involve matters of the rights situation and action to guarantee them  including the investments made by local authorities during the 2012-2014 period. In the first half of 2015  UNICEF with their allies from the ¿Hechos & Derechos¿ strategy have designed the metrological process for situation analysis and publi", "indicator_name": "Number of prioritized territorial authorities that include the Annex of social public spending in their annual budgets  and within it  the items identified as ensuring the rights of children and adolescents appear in equal or higher percentages than the previous year. (It was modified to include the maintenance indicator or increase of GPS assigned to childhood)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (01. 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "The second round of public accountability (RPC) begun its design process in late 2014 and the implementation during the first 2/3 of 2015. All regional governments have file a report that involve matters of the rights situation and action to guarantee them  including the investments made by local authorities during the 2012-2014 period. In the first half of 2015  UNICEF with their allies from the ¿Hechos & Derechos¿ strategy have designed the metrological process for situation analysis and publi", "indicator_name": "Number of prioritized territorial authorities that are public accountable for their management to improve the quality of life of children and adolescents and for the annual investment to ensure their rights  in accordance with their planned social and financial goals.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "32 departments presented their execution reports which included indicators on social public spending (01.2011)", "target_year": "target_year", "target_value": ""}], "0930/A0/06/882/001": [{"status_value": "The CO has designed one tool:  a guide for procedures to share information on cases of commercial sexual exploitation between border authorities (police and investigatory attorneys) of Colombia  Brazil and Peru in the Amazon Región.", "indicator_name": "Number of new technical tools for child protection (v. gr.  protocols and routes) against violence that are aligned with international standards and validated by national committees and priority local committees.", "baseline_year": "2014", "headline": "Through strategic partnerships  technical assistance and advocacy in public fora  UNICEF has managed to raise the profile of protection of children against violence on several levels. This has included intercultural strategies  inter-religious dialogue  joint advocacy with civil society and coordination with neighbouring countries.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "3"}], "0930/A0/06/882/003": [{"status_value": "UNICEF has prioritized the Departments of Chocó  Putumayo and Amazonas for GBV training.  Training of public servants has already begun in all three departments  with pre- and post-tests.  In addition  UNICEF has worked with various partners in juvenile justice to develop a training course for public servants  and trainings were conducted in seven departments.", "indicator_name": "Number of public servants in prioritized areas who increase their knowledge on protection of children against violence  adjusted to international standards", "baseline_year": "2014", "headline": "The CO has supported and participated actively in the establishment of fora / conferences that discuss and advocate for improved coordination of services on behalf of child protection  especially against GBV.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "100"}], "0930/A0/06/882/002": [{"status_value": "Local authorities of Leticia  Amazonas  now using protocol to prevent and care for cases of sexual exploitation of children.  Puerto Nariño (also in Amazonas Dept)and one municipality of Putumayo to be addressed in second half of 2017.", "indicator_name": "\"Municipalities that implement local protocols for the protection of children from violence  abuse and neglect \"", "baseline_year": "2014", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": "4"}, {"status_value": "100 rural  indigenous adolescents in Cauca and 100 urban adolescents in Nariño have initiated their training in self-protection against armed violence including development of life-projects.", "indicator_name": "Number of adolescents between 12 and 17 living in high-risk  prioritized areas who improve their abilities to protect themselves from violence  abuse and exploitation", "baseline_year": "2015", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "10000"}, {"status_value": "1.2% especially achieved in the Awá indigenous reservation of El Gran Sábalo in Nariño.  Full completion of the target was blocked by lack of resources.  The Awá community was prioritized on account of the escalation of the conflict and increased recruitment in their área.", "indicator_name": "Percentage of adolescents between 12 and 17 years old living prioritized  high-risk areas who improve their their abilities to protect themselves from violence  abuse and exploitation", "baseline_year": "2014", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "22", "target_year": "target_year", "target_value": "14"}, {"status_value": "Project of MRE in schools targeting 10 000 children and their families scheduled to start 3rd quarter 2017.", "indicator_name": "Number of children  teenagers and members of the community living in higher risk areas who build self-care skills against the presence of APM/ UXO / IED", "baseline_year": "2014", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "21645", "target_year": "target_year", "target_value": "30000"}, {"status_value": "Still no pre-test.  However  100 hotel employees and 250 public servants (pólice and prosecurtors) have been trained on prevention of sexual exploitation of children.", "indicator_name": "Percentage of key stakeholders of the private and community sectors in priority areas who improve their knowledge and practices of child protection against violence", "baseline_year": "2014", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "TBD - based on CAP pre-test", "target_year": "target_year", "target_value": "(Have not yet undertaken CAP pre-test)"}, {"status_value": "Process for accreditation of MRE organisations already being implemented by UNICEF jointly with the Mine Action Directorate.", "indicator_name": "There is a monitoring mechanism for the National ERM Plan (Yes / No)", "baseline_year": "2014", "headline": "The CO has carried out provided technical assistance  training  knowledge generation  advocacy and field work on issues including juvenile justice  prevention of recruitment  prevention of involvement of children in new forms of violence  and mine risk education.", "status_date": "status_date", "baseline_value": "NO", "target_year": "target_year", "target_value": "Monitoring mechanism is implemented."}], "0930/A0/06/882/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/885/003": [{"status_value": "By means of the agreement with ICBF and Save to be accompanied to territories prioritized in the execution of processes of child participation in the formulation of development plans", "indicator_name": "progress in the implementation of tools and methodologies for participation of children and adolescents in public policy", "baseline_year": "2014", "headline": "UNICEF supported Child participation in the formulation of local development plans and carried out advocacy at National level to promote the effective participation of children and adolescents in peacebuilding activities  including new methodologies of participation.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "60"}, {"status_value": "Through the agreement with ICBF and Save to be accompanied to territories prioritized in the incorporation of civil society in the formulation of development plans", "indicator_name": "percentage of territories prioritized by UNICEF that implement strategies for strengthening civil society participation in public policies for children and adolescents", "baseline_year": "2014", "headline": "UNICEF supported Child participation in the formulation of local development plans and carried out advocacy at National level to promote the effective participation of children and adolescents in peacebuilding activities  including new methodologies of participation.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "60"}, {"status_value": "In the territories prioritized by UNICEF  children's participation forums were strengthened as part of the process of formulating development plans and defining policy action plans", "indicator_name": "percentage of local authorities prioritized by UNICEF incorporating recommendations of the child participation board in its decisions of policy", "baseline_year": "2012", "headline": "UNICEF supported Child participation in the formulation of local development plans and carried out advocacy at National level to promote the effective participation of children and adolescents in peacebuilding activities  including new methodologies of participation.", "status_date": "status_date", "baseline_value": "45.5", "target_year": "target_year", "target_value": "45.5"}], "0930/A0/06/885/006": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/887/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/800/002": [{"status_value": "All areas prepared a monthly cashflow forecast  and it is implemented fortnightly.", "indicator_name": "Number of follow up reports on cashflow forecast implementation", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "100% achieved.", "indicator_name": "% of supply requsitions received  and delivered on time", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "Supplies delivered to partners were reviewed during field visits.", "indicator_name": "% of reports on field visits to review and assure proper use of supplies", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "Year end closure activities  related to PP&E  were achieved at time.", "indicator_name": "Fecha de realización de conteo y consolidación contable de inventarios", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "31/12/2012", "target_year": "target_year", "target_value": ""}, {"status_value": "Supply area performed its functions based in VISION.", "indicator_name": "Number of VISION processes implemented by supplies area", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "Business processes were implemented and carried out accordingly.", "indicator_name": "Number of administrative workflows and procedures deployed", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "Zone office officer was recruited in July 2015. Since then  Ops staff meet her at least 3 times.", "indicator_name": "Number of meetings including zone office officer and country office administrative staff", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}, {"status_value": "100% of applications deployed by NYHQ  and all other ICT changes  were implemented on time throughout the year.", "indicator_name": "% of new software applications and versions implemented according to NYHQ schedule", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}], "0930/A0/05/800/003": [{"status_value": "By the end of the CP  the plan was executed.", "indicator_name": "95% of training plan executed.", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "Target was achieved at time  by the end of September 2015.", "indicator_name": "% of recruited posts / vacancies", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Target achieved.", "indicator_name": "Number of visits to zone office", "baseline_year": "2008", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "0930/A0/06/881/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/881/002": [{"status_value": "The tool of collective reparations for Child victims was presented to and approved by the Victims Unit.  UARIV is currently testing the tool in Choco Department with UNICEF technical assistance.", "indicator_name": "Number of tools focused on children (protocols  routes  implementation manuals) in the components of transitional justice (truth  justice  reparation and non-relapse guarantee) known and validated by governmental institutions and relevant civil society stakeholders", "baseline_year": "2014", "headline": "Gradual progress achieved with National partners in transitional justice and SCR 1612.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "7"}, {"status_value": "All MRM reports duly submitted on Schedule.", "indicator_name": "Percentage of specific reports on serious violations against children and teenagers required by the Special Representative of children and armed conflict (annual reports  country reports and global horizontal notes) and delivered on the scheduled dates", "baseline_year": "2014", "headline": "Gradual progress achieved with National partners in transitional justice and SCR 1612.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "100"}], "0930/A0/06/881/003": [{"status_value": "200 children participated  chiefly in the Awa community of Gran Sabalo indigenous reservation in Nariño.", "indicator_name": "Number of children and teenagers in the areas prioritized by UNICEF who participate in local peacebuilding process and implement reconciliation initiatives", "baseline_year": "2014", "headline": "UNICEF has provided technical assistance to follow up the transfer of methodology to local authorities for the XSomos PazX strategy developed in 2015.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "20000"}, {"status_value": "5 communities:  i) El Bagre  Antioquia  ii) Montería  iii) San Bernardo del Viento  Córdoba  iv) Riohacha  Guajira  and  v) Majagual  Sucre.", "indicator_name": "Number of territorial entities implementing (allocating funds for and including in the local institutional offer) the UNICEF model Somos Paz [We are Peace] to ensure the participation of children and teenagers in peacebuilding processes", "baseline_year": "2014", "headline": "UNICEF has provided technical assistance to follow up the transfer of methodology to local authorities for the XSomos PazX strategy developed in 2015.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "10"}], "0930/A0/06/881/001": [{"status_value": "1750", "indicator_name": "UNICEF-targeted children in humanitarian situations benefitting from psychosocial support", "baseline_year": "2016", "headline": "UNICEF has supported Government institutions and other counterparts responsible for the peace process  as well as for DDR  mine action and child victims of the conflict (ICBF  DAICMA  UARIV  NCHM  JEP and Presidential Council on Human Rights) with tools  methodologies and pilot projects to provide comprehensive assistance to children.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "500"}, {"status_value": "UNICEF has supported the National Council for Reincorporation in the development of the National plan for reintegration of Child soldiers  called \"Camino Diferencial de Vida\" based on the contingency plan developed last year.", "indicator_name": "Existence of a contingency plan for massive separation of children and teenagers from illegal armed groups validated by the National Family Welfare System", "baseline_year": "2014", "headline": "UNICEF has supported Government institutions and other counterparts responsible for the peace process  as well as for DDR  mine action and child victims of the conflict (ICBF  DAICMA  UARIV  NCHM  JEP and Presidential Council on Human Rights) with tools  methodologies and pilot projects to provide comprehensive assistance to children.", "status_date": "status_date", "baseline_value": "No plan validated yet", "target_year": "target_year", "target_value": "Protocols put into operation"}, {"status_value": "The above-mentioned \"CAmino Diferencial de Vida\" includes all of the components of psychosocial support foreseen in the ICBF Specialized Programme  and is being actively applied to demobilizing adolescents in eight sites across the country.", "indicator_name": "Percentage of implementation of the components of Psychosocial Assistance and Appropriate Education for demobilized children and teenagers in the framework of the ICBF Specialized Program for Dissociated Children (Yes / No)", "baseline_year": "2014", "headline": "UNICEF has supported Government institutions and other counterparts responsible for the peace process  as well as for DDR  mine action and child victims of the conflict (ICBF  DAICMA  UARIV  NCHM  JEP and Presidential Council on Human Rights) with tools  methodologies and pilot projects to provide comprehensive assistance to children.", "status_date": "status_date", "baseline_value": "Zero (0) per cent", "target_year": "target_year", "target_value": "75"}, {"status_value": "UNICEF has prioritized Mine Risk Education ceritification and training over victim training in the first half of 2017.  Victim rights will be addressed in the second half of the year.", "indicator_name": "Percentage of new civil victims of LM / UXO / IED who know their rights and the route to access comprehensive assistance services", "baseline_year": "2014", "headline": "UNICEF has supported Government institutions and other counterparts responsible for the peace process  as well as for DDR  mine action and child victims of the conflict (ICBF  DAICMA  UARIV  NCHM  JEP and Presidential Council on Human Rights) with tools  methodologies and pilot projects to provide comprehensive assistance to children.", "status_date": "status_date", "baseline_value": "34", "target_year": "target_year", "target_value": "20"}], "0930/A0/05/002/002": [{"status_value": "Achieved. 200 educational institutions are implementing the Plan for the Improvement of Educational Quality with a rights perspective in the departments of Córdoba (43)  Guajira (45)  Magdalena (19)  San Marta ( 13) Bolívar (4)  Soacha (11)  Antioquia (12)  Cauca (30)  Chocó (15  including the individual schools) and Putumayo (8).", "indicator_name": "Number of educational institutions that develop and implement Improvement Plans regarding the quality of education with a rights-based approach", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  73 educational institutions develop and implement the Improvement Plan regarding the quality of education with a rights-based approach", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. Ten of the ten territorial entities are implementing plans for the support of institutional improvement: Córdoba  Guajira  Magdalena  Bolívar  Santa Marta  Soacha  Antioquia  Cauca  Chocó and Putumayo.", "indicator_name": "Number of territorial authorities that implement assistance plans for institutional improvement with a rights-based approach", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  3 territorial authority entities implement assistance plans for institutional improvement with a rights-based approach", "target_year": "target_year", "target_value": ""}, {"status_value": "Achivied local secretariats (14) were 14% more than planned secretariats (10). The territorial entities are implementing strategies for the inclusion of children who are outside of the education system in the departments of Putumayo  Guainía  Vaupés  Caquetá  Córdoba  Chocó  Cartagena  Cauca  Bolívar  Santa Marta  Medellín  Buenaventura  Nariño and Norte de Santander. As of this date  27 627 children and adolescents were enrolled.", "indicator_name": "Number of territorial entities that incorporate strategies to counter exclusion in schools in the sectorial education plans.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (Zero)", "target_year": "target_year", "target_value": ""}, {"status_value": "Achivied. 24 educational institutions have resignified the Community Education Projects of indigenous peoples focussed on Amazonas (5 institutions with 19 schools) and Guajira (8 institutions  with 22 schools)  Chocó ( 5 institutions with 11 schools) and Cauca (6 institutions with 24 schools).", "indicator_name": "Number of educational institutions that have developed Community Education Projects redesigned according to the cultural parameters of their community  targeted to Afro-Colombian and indigenous communities", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  5 educational institutions have developed Community Education Projects redesigned according to the cultural parameters of their community  targeted to Afro-Colombian and indigenous communities.", "target_year": "target_year", "target_value": ""}, {"status_value": "Achivied. 781 educational institutions implement strategies for the strengthening of secondary education with technical and higher education", "indicator_name": "Number of educational institutions which implement strategies to strengthen the transition from secondary to technical education and from the latter to higher education.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  400 educational institutions implement strategies to strengthen the transition from secondary to technical education and from the latter to higher education.", "target_year": "target_year", "target_value": ""}, {"status_value": "Achivied. Territorial entities (5) were 60% more than planned territorial entities (3). The territorial entities are implementing the adolescent development strategy  in Soacha  Quibdó  Nóvita  Manaure and Dibulla. 2.Quibdó has a work plan for the implementation of CONPES document 147. 3) 136 young and adolescents were training in sexual and reproductive rights  participation and gender perspective in 9 municipalities. They achieved the incorporation of the pregnancy in adolescents in the develo", "indicator_name": "Number of territorial entities that implement the Comprehensive Adolescent Development Strategy (that generate knowledge and experiences to influence local policies to the benefit of the comprehensive development of adolescents).", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  1 territorial entity implements the Comprehensive Adolescent Development Strategy", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. Training of 150 children and adolescents with and affected by HIV involved in the National Board for Children  Adolescents and HIV  from the cities of Medellín  Cúcuta and Cali  regarding leadership  working in a network  self-esteem  prevention and the development of a communication strategy on prevention and/or sensitisation (a photography exhibit on stigma and discrimination  a virtual comic on decision taking  a video clip on stigma and discrimination  and two regional forums on HI", "indicator_name": "Number of projects implemented with the participation of children and adolescents with HIV in the four areas of development defined by the HIV alliance.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "The alliance has been meeting up starting four years ago with the participation of seven cities  120 children and adolescents and through training modalities and virtual participation: Red Escale la Vida and Aleja la Ignorancia.", "target_year": "target_year", "target_value": ""}, {"status_value": "83 IE  de las 193 se encuentran  implementando el  plan de Mejoramiento de Calidad Educativa en los departamentos de Córdoba  Guajira  Magdalena  y Bolívar.  Se inició el proceso de asistencia técnica en 64 IE  de La Guajira (Dibulla y Manaure)  Soacha  Bolívar (Mahates y Arjona) y Chocó (Quibdó). Se tiene formulado el proyecto para Cauca (Puerto Tejada  Villa Rica  Guachené  Sárez y Buenos Aires. )", "indicator_name": "Número de instituciones educativas que diseñan e implementan Planes de Mejoramiento de la calidad educativa con enfoque de derechos", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "A enero de 2012  73 IE diseñan e implementan Plan de Mejoramiento de la calidad educativa con enfoque de derechos.", "target_year": "target_year", "target_value": ""}, {"status_value": "4 de las 10 entidades territoriales implementan los  planes de apoyo al Mejoramiento (Córdoba  La Guajira  Magdalena y Bolívar).   Se inició la asistencia técnica para implementar el modelo integral de calidad con enfoque de derechos  en las secretarías de Soacha  Chocó y Cauca.", "indicator_name": "Número de entidades territoriales que implementan planes de apoyo al mejoramiento institucional con enfoque de derechos", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "A enero de 2012  3 entidades territoriales implementan planes de apoyo al mejoramiento institucional", "target_year": "target_year", "target_value": ""}, {"status_value": "8  de las 10 entidades territoriales se encuentran  implementando las estrategias de permanencia escolar en los planes sectoriales de edcucación. (Amazonas  Putumayo  Nariño  Chocó  Vichada  Cartagena  Vaupés y Guainía).  4.660 niños  niñas y adolescentes fueron incorporados al sistema educativo (2.038 niñas y 2.622 niños).  Se inició la asistencia técnica para implementar las estrategias de permanencia escolar en las entidades territoriales de:  Antioquia (El Bagre y Nechí)   Córdoba: (Puerto L", "indicator_name": "Número de entidades territoriales que incorporan las estrategias de permanencia escolar en los planes sectoriales de educación", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (Cero)", "target_year": "target_year", "target_value": ""}, {"status_value": "10 de las 18 IE han desarrollado modelos etno-educativos (Proyectos Educativos Comunitarios)   focalizados en Amazonas (5) y Guajira (5).   16 IE  iniciaron el proceso de acompañamiento para incorporar modelos etnoeducativos   en Leticia  Amazonas  (2 IE)   en Guajira: Dibulla y Manuare (10 IE)   Nariño: Tumaco (4 IE).   Se concertaron las estrategias de acompañamiento  con las Secretarías de educación  las autoridades indígenas y afrocolombianas.", "indicator_name": "Número de IE que han re-significado sus Proyectos Educativos Comunitarios de las comunidades afros e indígenas focalizadas.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "A enero de 2012  5 IE han re-significado sus Proyectos Educativos Comunitarios de las comunidades afros e indígenas focalizadas", "target_year": "target_year", "target_value": ""}, {"status_value": "381 IE iniciaron las acciones de asistencia técnica en Amazonas  Putumayo  Nariño para:  -Desarrollar la estrategia de Proyectos Productivos Pedagógicos como un modelo educativo para fortalecer la educación media. - Acompañamiento técnico a los procesos de capacitación en  modelos educativos de calidad para la educación media  dirigido a 4.400  docentes de las IE. (Módulos virtuales elaborados con el acompañamiento de UNICEF y OIM  incoporado al Portal Colombiaaprende del MEN.   Se están validan", "indicator_name": "Numero de Instituciones Educativas con el nivel de la media  que gestionan estrategias de fortalecimiento de la educación media con la técnica y superior.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "A enero de 2012 400 IE gestionan estrategias de fortalecimiento de la educación media con la técnica", "target_year": "target_year", "target_value": ""}, {"status_value": "2 de las 3 entidades territoriales se encuentran implementando la Estrategia de Desarrollo adolescente en Soacha y Chocó.    Se inició la implementación de la Estrategia Integral de Desarrollo Adolescente en coordinación con la gobernación y las secretarías de cultura y juventud del departamento de la Guajira. *En  Chocó se iniciaron las reuniones con los diferentes actores para la implementación del Conpes.  *Los 5 SASJ están funcionando  en la modalidad de consulta diferenciada y en proceso la", "indicator_name": "Número de entidades territoriales que implementan la Estrategia Integral de Desarrollo Adolescente (que generan conocimientos y experiencias para la incidencia en Políticas locales en favor del desarrollo integral de los adolescentes).", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "A enero de 2012  1 entidad territoriales cuentan con la Estrategia Integral de Desarrollo adolescente", "target_year": "target_year", "target_value": ""}, {"status_value": "Nota: este indicador es nuevo  su reporte iniciará en 2013  Se reactivará la mesa de niñez  adolescencia y VIH a finales de septiembre y se espera la formulación de proyectos en cuatro ejes de desarrollo: Prevención  atención  protección  estigma y discriminación.  A estos proyectos se les buscará financiamiento para que sean implementados por los niños y adolescentes.", "indicator_name": "Número de proyectos implementados con la participación de las niñas  niños y adolescentes con VIH en los cuatro ejes de desarrollo definidos por la mesa de VIH", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "La mesa viene sesionando hace 4 años con la participación de 7 ciudades  120 niñas  niños y adolescentes y con mecanismos de formación y participación virtual: Red Escala la Vida y Aleja la Ignorancia.", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of territorial entities that incorporate strategies to counter exclusion in schools in the sectorial education plans.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (Zero)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of educational institutions that have developed Community Education Projects redesigned according to the cultural parameters of their community  targeted to Afro-Colombian and indigenous communities.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  5 educational institutions have developed Community Education Projects redesigned according to the cultural parameters of their community  targeted to Afro-Colombian and indigenous communities.", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of educational institutions which implement strategies to strengthen the transition from secondary to technical education and from the latter to higher education.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  400 educational institutions implement strategies to strengthen the transition from secondary to technical education and from the latter to higher education.", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of territorial entities that implement the Comprehensive Adolescent Development Strategy (that generate knowledge and experiences to influence local policies to the benefit of the comprehensive development of adolescents).", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  1 territorial entity implements the Comprehensive Adolescent Development Strategy", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of projects implemented with the participation of children and adolescents with HIV in the four areas of development defined by the HIV alliance.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "The alliance has been meeting up starting four years ago with the participation of seven cities  120 children and adolescents and through training modalities and virtual participation: Red Escale la Vida and Aleja la Ignorancia.", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of educational institutions that develop and implement Improvement Plans regarding the quality of education with a rights-based approach", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  73 educational institutions develop and implement the Improvement Plan regarding the quality of education with a rights-based approach", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of territorial authorities that implement assistance plans for institutional improvement with a rights-based approach", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In January 2012  3 territorial authority entities implement assistance plans for institutional improvement with a rights-based approach", "target_year": "target_year", "target_value": ""}], "0930/A0/05/002/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/002/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/002/006": [{"status_value": "Achieved 137%. 8 265 community education agents were trained in 5 departments  with a coverage of 24 municipalities. These agents received training in comprehensive care during early childhood in the home  as well as on the response to acute malnutrition (12 867 families and 61 761 girls and boys under six years and pregnancy women were atended through education agents.)", "indicator_name": "Number of educational agents  leaders who acquire or strengthen knowledge to guide families in integral early childhood care - thirteen key practices.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "To 2011 in each municipality  between 500 and 800 educational agents and leaders  have been trained  but not in all thirteen key practices.5.407 community agents from 9 municipalities of Chocó department have guided 2 184 families on comprehensive early childhood care.", "target_year": "target_year", "target_value": ""}, {"status_value": "Partially achieved Coverage for BCG is 84%  and Hepatitis B 86% in the priority municipalities. The process of improvement of the quality of health care during the first thousand days is what provides evidence for this indicator and the following one.", "indicator_name": "BCG and Hepatitis B vaccination coverage in 10 municipalities", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Coverage 2011 BCG - Hepatitis B: Arjona:42.4 - 82.0. Magangué:114.4 - 101.5. Mahates:39.9 - 80.8. Buenos Aires: 67.3 - 96.9. Santander de Quilichao: 97.5 - 102.7. Suárez: 85.1 - 97.9. Montelíbano: 105.1 - 99.3. Puerto Libertador: 76.0 - 95.1. Dibulla: 22.5 - 98.6. Maure: 46 - 65.1", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved.  Over 80% of the antenatal monitoring clinical histories comply with the standard. The process has reached 490 000 fertile women and 223 000 girls and boys under 5 years old in 33 municipalities. The actions of the project have directly reached 60 000 pregnant and lactating women  providing them with health quality services. During the five-year cooperation programme  a total of 250 000 girls and boys have being assisted with quality health care services", "indicator_name": "Percentage of antenatal care (ANC) medical records with evidence of the following activities: 1) syphilis screening  2) HIV screening  3) hepatitis B screening  4) measurement of fundal height curve and 5) immunization with anti-tetanus vaccine.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Dic 2012 (%) Sif-HIV-hepB-FH-TT. 1.Arjona 73-56-54-2-27 2.Magangué 100-98-100-59-62 3.Mahates 92-84-72-8-72 4.Buenos Aires 76-25-16-74-13 5.Sant. Q. 93-64-63-9-33 6.Suárez 82-31-29-61-24 7.Montelíbano 77-69-60-46-90 8.Puerto Libertador 62-33-38-0-55 9.Dibulla 65-37-37-0-2 10.Manaure 93-63-5-39-83", "target_year": "target_year", "target_value": ""}, {"status_value": "Progress achieved in: i ) Formulation and presentation of the hand-washing strategy to be developed in cooperation with the ICBF  ii ) final adjustment to the instrument of baseline data-collection and impact assessment of actions  iii) Memorandum of Understanding between the Ministry of Education-WFP- NUTRESA and UNICEF to define and implement the healthy lifestyles proposal  iv ) celebration in the month of October of the Hand-washing Day: soap and water with 15 government and private institut", "indicator_name": "Percentage of Child Development Centers (CDI) and education institutions (EI) adopting hand washing with soap practices", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In 2011 10% of EI in northern Cauca have adopted hand washing with soap", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. All six institutional tools were adopted and they are implementing", "indicator_name": "Number of local level validated tools adopted at national level as part of the early childhood comprehensive care strategy: 1. Public policy guidelines for rural water and sanitation and risk management associated with drinking water and basic sanitation. 2. mechanisms to remove barriers to access civil registration (CR) for indigenous populations at health care institution. 3. The route to access micronutrients at the departmental level. 4.intercultural guideline for comprehensive care in early", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Tools' initial situation 1. No tools are currently available. 2. There is information about the barriers of access civil registration at health care institutions in La Guajira  Choco  Nariño and Valle del Cauca departments. 3. A general MOH guideline to overcome micronutrient deficiencies is available. 4.0  5.0  6.0", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. Seventy two percent (72%) of schools from 2 municipalities (Santander de Quilichao  Buenos Aires). In Manaure started to adopt the practice of washing hands with soap and water at critical times in 10 EI", "indicator_name": "Percentage of education institutions (EI) in 3 rural municipalities adopting hand washing with soap practices", "baseline_year": "2014", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In 2011 10% of EI in northern Cauca have adopted hand washing with soap.Santander de Quilichao has 20 rural EI and Buenos Aires has 9 rural EI", "target_year": "target_year", "target_value": ""}], "0930/A0/05/002/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/001/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/001/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/883/001": [{"status_value": "4  territorial entities certified and targeted by UNICEF  along with MEN participated in the design of strategies to favor transitions between educational levels and strategies to ensure timely assistance to children at risk of dropout and/or out of school: Guajira  Maicao  Tierra Alta (Córdoba) e Itagui.  This process involves 4 secretaries of education and in total 120 people that include: teachers  families  children and adolescents.", "indicator_name": "Percentage of territorial entities certified and prioritized by UNICEF that  along with MEN  implement strategies to ensure timely assistance to children at risk of dropout and/or out of school.", "baseline_year": "2015", "headline": "Design and validation of the strategy of transitions between the different levels of the educational system. Technical assistance for the formulation of the Rural Education Policy of the Country.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "60"}, {"status_value": "29 schools in prioritized municipalities of Córdoba are implementing innovative pedagogical practices to improve learning in children and teenagers at risk of dropout.", "indicator_name": "Number of educational institutions (EI) in municipalities prioritized by UNICEF that implement innovative pedagogical practices to improve learning in children and teenagers at risk of dropout", "baseline_year": "2015", "headline": "Design and validation of the strategy of transitions between the different levels of the educational system. Technical assistance for the formulation of the Rural Education Policy of the Country.", "status_date": "status_date", "baseline_value": "Cordoba - 13 EI and 35 branches. Putumayo - 6 EI and 25 branches. Other departments: 0", "target_year": "target_year", "target_value": "At 145 schools"}, {"status_value": "101 local education authorities  principals and teachers of Córdoba  who have acquired knowledge to improve their pedagogical practices  focusing on gender and disability. The schools are in departament of Córdoba  municipalites of Montelíbano  Tierralta  Puerto Libertador and Ayapel.", "indicator_name": "Number of local education authorities  principals and teachers who have acquired knowledge to improve their pedagogical practices  focusing on gender and disability", "baseline_year": "2015", "headline": "Design and validation of the strategy of transitions between the different levels of the educational system. Technical assistance for the formulation of the Rural Education Policy of the Country.", "status_date": "status_date", "baseline_value": "280 public servants and trained teachers (Cordoba: 70 ¿ 50  teachers and 20 public servants. Putumayo: 210 ¿ 200 teachers and 10 public servants", "target_year": "target_year", "target_value": "At least 2000 public servants and teachers"}, {"status_value": "TORS have been defined to establish a base line", "indicator_name": "Number and percentage of children and teenagers who increase their learning as a result of innovative pedagogical practices", "baseline_year": "2015", "headline": "Design and validation of the strategy of transitions between the different levels of the educational system. Technical assistance for the formulation of the Rural Education Policy of the Country.", "status_date": "status_date", "baseline_value": "To be determined. There shall be an impact assessment to determine change or improvement in learning of target children and their relationship with implemented pedagogical practices", "target_year": "target_year", "target_value": "40%"}, {"status_value": "UNICEF gave recommendations for the 10 year education plan  the Rural Education Plan and the Citizenship Education Plan", "indicator_name": "Education Sector Plan or Transitional Education Sector Plan developed with UNICEF support available", "baseline_year": "2015", "headline": "Design and validation of the strategy of transitions between the different levels of the educational system. Technical assistance for the formulation of the Rural Education Policy of the Country.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "30% implementation"}], "0930/A0/06/883/002": [{"status_value": "2 of districts affected by civil strife  conflict  natural disaster or another emergency that have clear strategies for ensuring children's right to education (Cauca y Putumayo)", "indicator_name": "\"Number of districts affected by civil strife  conflict  natural disaster or another emergency  that have clear strategies for ensuring children's right to education\"", "baseline_year": "2015", "headline": "Strengthening capacities of the education secretariats in Emergency Education Plans and School Risk Management Plans in educational communities", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "7"}, {"status_value": "57%   certified territorial entities in areas targeted by UNICEF and affected by conflict that implement strategies in accordance with MEN guidelines to ensure protective environments for children and teenagers", "indicator_name": "Number of rural and boarding schools in areas affected by the conflict or humanitarian situations that implement strategies in accordance with MEN guidelines to ensure protective environments for children and teenagers", "baseline_year": "2015", "headline": "Strengthening capacities of the education secretariats in Emergency Education Plans and School Risk Management Plans in educational communities", "status_date": "status_date", "baseline_value": "12 boarding schools in Putumayo have taken action to strengthen the protective environment.475 schools have school risk management plans in place.", "target_year": "target_year", "target_value": "10 rural and boarding schools"}, {"status_value": "57%   certified territorial entities in areas targeted by UNICEF and affected by conflict that implement strategies in accordance with MEN guidelines to ensure protective environments for children and teenagers", "indicator_name": "Percentage of certified territorial entities in areas targeted by UNICEF and affected by conflict that implement strategies in accordance with MEN guidelines to ensure protective environments for children and teenagers.", "baseline_year": "2015", "headline": "Strengthening capacities of the education secretariats in Emergency Education Plans and School Risk Management Plans in educational communities", "status_date": "status_date", "baseline_value": "1 (Putumayo) implements appropriate strategies to ensure protective environments for children and teenagers.", "target_year": "target_year", "target_value": "Al least 60%"}, {"status_value": "570 schools  142%  of educational institutions targeted by UNICEF that implement school risk management plans to ensure protective environments at school.", "indicator_name": "Percentage of educational institutions targeted by UNICEF that implement school risk management plans to ensure protective environments at school.", "baseline_year": "2015", "headline": "Strengthening capacities of the education secretariats in Emergency Education Plans and School Risk Management Plans in educational communities", "status_date": "status_date", "baseline_value": "400 EIs have designed school risk management plans to ensure protective environments at school.", "target_year": "target_year", "target_value": "Al least 40%"}], "0930/A0/06/883/003": [{"status_value": "Discussions undertaken with Ministry of Education and other Stakeholders", "indicator_name": "\"Peacebuilding  conflict and/or disaster risk reduction integrated in national curricula in primary and secondary education\"", "baseline_year": "2015", "headline": "Support to the education policy on peace and non-violence. Design of educational trainings for peace education and reconciliation. Technical assistance on strengthening School Coexistence Committees and school behaviour manuals  with a focus on rights  peace and reconciliation. Implementation of the pilot School Peace Building Strategy.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "Increase implementation to 10 of the country´s departments"}, {"status_value": "With the MEN  UNFPA  UNDP  CISP progressed towards having curricular guidelines for training in citizenship and articulated curricular guidelines for the \"Cátedra de la Paz\". In 2017 implementation will begin in coordination with the MEN.", "indicator_name": "Percentage of certified territorial entities targeted by UNICEF that implement curricular guidelines for citizenship building  peace culture  reconciliation and resilience.", "baseline_year": "2015", "headline": "Support to the education policy on peace and non-violence. Design of educational trainings for peace education and reconciliation. Technical assistance on strengthening School Coexistence Committees and school behaviour manuals  with a focus on rights  peace and reconciliation. Implementation of the pilot School Peace Building Strategy.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "50 % certified territorial entities"}, {"status_value": "During 2016  MEN  UNFPA  UNDP and CISP   evaluated 100% of the School coexistence committees in the country. In  2017 UNICEF and the MEN  will provide technical assistance to strengthed the comittees.", "indicator_name": "Percentage of territorial school life committees in areas targeted by UNICEF that have tools for promoting  preventing and responding to school life situations.", "baseline_year": "2015", "headline": "Support to the education policy on peace and non-violence. Design of educational trainings for peace education and reconciliation. Technical assistance on strengthening School Coexistence Committees and school behaviour manuals  with a focus on rights  peace and reconciliation. Implementation of the pilot School Peace Building Strategy.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "al least 50 %"}, {"status_value": "74 schols   (29) in Córdoba    (30) in Chocó  (15) in San Vicente del Caguán) educational institutions that are implimenting initiatives for citizenship building and incorporate curricular guidelines for citizenship building  peace culture and reconciliation.", "indicator_name": "Number of certified territorial entities that implement initiatives for citizenship building and incorporate curricular guidelines for citizenship building  peace culture and reconciliation.", "baseline_year": "2015", "headline": "Support to the education policy on peace and non-violence. Design of educational trainings for peace education and reconciliation. Technical assistance on strengthening School Coexistence Committees and school behaviour manuals  with a focus on rights  peace and reconciliation. Implementation of the pilot School Peace Building Strategy.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "210 educational certified territorial entities"}], "0930/A0/06/883/004": [{"status_value": "UNICEF gave recommendations on the inclusion of inclusive  quality ethno-education in the Rural Education Plan", "indicator_name": "Schools with school development plans that explicitly address equity issues and that were developed with UNICEF support", "baseline_year": "2015", "headline": "Strengthening the Ministry information system on the education of ethnic peoples  implement demonstrative models of ethno-education and initiate discussions on the formulation of the National Rural Education Plan  UNICEF has advised on clearer inclusion of ethno-education.", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": "The plan  implemented in 30% of the departments prioritized by UNICEF"}, {"status_value": "21% increased. ( 312 teachers and principals more)", "indicator_name": "Percentage of principals and teachers in territories targeted by UNICEF who incorporate pedagogical practices in the framework of Community Educational Projects (PEC) for developing learning processes in indigenous and Afro-descendant children and teenagers.", "baseline_year": "2015", "headline": "Strengthening the Ministry information system on the education of ethnic peoples  implement demonstrative models of ethno-education and initiate discussions on the formulation of the National Rural Education Plan  UNICEF has advised on clearer inclusion of ethno-education.", "status_date": "status_date", "baseline_value": "Guajira: 222 teachers. Cauca: 207. Chocó: 100", "target_year": "target_year", "target_value": "increase by 60%"}, {"status_value": "60% increased.  5.619 indigenous and Afro-descendant children and teenagers", "indicator_name": "Percentage of indigenous and Afro-descendant children and teenagers who access new learning opportunities in the framework of adjusted Community Educational Projects.", "baseline_year": "2015", "headline": "Strengthening the Ministry information system on the education of ethnic peoples  implement demonstrative models of ethno-education and initiate discussions on the formulation of the National Rural Education Plan  UNICEF has advised on clearer inclusion of ethno-education.", "status_date": "status_date", "baseline_value": "Guajira: 4 444 students. Cauca: 4 419. Chocó: 500", "target_year": "target_year", "target_value": "Increase by 60%"}], "0930/A0/06/883/005": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/884/003": [{"status_value": "80", "indicator_name": "Percentage of families engaged in the strategy ¿Seres de Cuidado¿ who improve key practices in early childhood care", "baseline_year": "2015", "headline": "Prioritized families have improved care giving practices in the areas of health  nutrition  psychosocial development and WASH in selected municipalities of the departments of Cordoba  La Guajira and Choco.", "status_date": "status_date", "baseline_value": "68%", "target_year": "target_year", "target_value": "78%"}, {"status_value": "90", "indicator_name": "Percentage of families engaged in the strategy ¿Seres de Cuidado¿ where men improve their paternal role for comprehensive care of early childhood.", "baseline_year": "2015", "headline": "Prioritized families have improved care giving practices in the areas of health  nutrition  psychosocial development and WASH in selected municipalities of the departments of Cordoba  La Guajira and Choco.", "status_date": "status_date", "baseline_value": "88%", "target_year": "target_year", "target_value": "96"}, {"status_value": "90", "indicator_name": "Percentage of families engaged in the strategy ¿Seres de Cuidado¿ where men and women develop behaviors for care of early childhood.", "baseline_year": "2015", "headline": "Prioritized families have improved care giving practices in the areas of health  nutrition  psychosocial development and WASH in selected municipalities of the departments of Cordoba  La Guajira and Choco.", "status_date": "status_date", "baseline_value": "85%", "target_year": "target_year", "target_value": "98%"}], "0930/A0/06/884/002": [{"status_value": "The operational manual of the family modality has been built with ICBF  Education  Health under coordination by CIPI", "indicator_name": "Regionals of ICBF implementing the family mode operating manual  taking into account the departments prioritized by UNICEF.", "baseline_year": "2015", "headline": "The Colombian Family Welfare Institute ICBF is adopting quality standards for family-based early childhood development.", "status_date": "status_date", "baseline_value": "No one regionals implementing", "target_year": "target_year", "target_value": "Regionals (eight) of ICBF implementing the family mode operating manual"}, {"status_value": "ICBF is hiring a new thecnical personal and the second phase is not started yet", "indicator_name": "Percentage of Service Units (UDS) for families prioritized by ICBF and UNICEF that implement the strategy ¿Seres de Cuidado¿ [Beings to Care for]  according to the scheme for improving assistance quality defined by ICBF.", "baseline_year": "2015", "headline": "The Colombian Family Welfare Institute ICBF is adopting quality standards for family-based early childhood development.", "status_date": "status_date", "baseline_value": "1670 The UDSs are being supported by ICBF in complying with quality conditions defined by the strategy ¿De Cero a Siempre.¿", "target_year": "target_year", "target_value": "67 UDS for families of the regional offices jointly targeted by UNICEF and ICBF."}], "0930/A0/06/884/001": [{"status_value": "The protocol exists and is being implemented by six Health Departamental Secretariats", "indicator_name": "Existence of National protocols for the management of SAM based on WHO standards", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "No existence", "target_year": "target_year", "target_value": "The protocol exists and is being implemented by five Health Departamental Secretariats"}, {"status_value": "1.544 Mothers and caregivers have been trained in La Guajira and Córdoba", "indicator_name": "Mothers and caregivers with knowledge of at least 5 of the UNICEF essential family practices", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "1200", "target_year": "target_year", "target_value": "2400"}, {"status_value": "Out of 20 municipalities prioritized  7 (35%) municipalities are implementing the national guideline for integrated management of acute manutrition.", "indicator_name": "Percentage of municipalities prioritized by UNICEF that implement at least one national protocol  guide or guideline related to access to quality water-sanitation or health-nutrition services aimed at mothers and children in scattered rural areas.", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "10% of municipalities prioritized by UNICEF", "target_year": "target_year", "target_value": "30% of municipalities prioritized by UNICEF"}, {"status_value": "Up to date 6 257 (43%) educational agents and workers of health  wash nutrition an ECD are implementing national protocols/guides/guidelines for for comprehensive care of infants and young children.", "indicator_name": "Percentage of educational agents and workers in the areas of health  water-sanitation and family welfare in the municipalities prioritized by UNICEF who implement protocols  guides or guidelines for comprehensive care of early childhood (water-sanitation  health-nutrition) in scattered rural communities.", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "100% (14.360) of educational agents and workers", "target_year": "target_year", "target_value": "60%(8.616)  of educational agents and workers"}, {"status_value": "In two departments are preparing a Project related to adolescent pregnant pevention", "indicator_name": "Percentage of municipalities prioritized by UNICEF that implement comprehensive plans with approved budgets for preventing teenage pregnancy.", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": "40%"}, {"status_value": "With the Ministery of Education  others partners and UNICEF have finished a guidline to implement the healthy life style strategyc in schools in for departments", "indicator_name": "Percentage of educational institutions (EI) in scattered rural areas of municipalities prioritized by UNICEF that improve their key hygiene practices.", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "10%  of educational institutions (EI) in scattered rural areas of municipalities", "target_year": "target_year", "target_value": "28%  of educational institutions (EI) in scattered rural areas of municipalities"}, {"status_value": "In Choco and La Guajira the Committee for the management of wáter  sanitation and hygiene is reactivated", "indicator_name": "Percentage of departmental entities prioritized by UNICEF that improve rating in water and sanitation management focused on children.", "baseline_year": "2015", "headline": "Local authorities and providers of health care  nutrition and WASH services in the priority departments (Guajira  Choco  Cauca  Cordoba and Putumayo)  have been trained in community-based interventions for the prevention and treatment of acute malnutrition  mortality  and maternal and infant morbidity.", "status_date": "status_date", "baseline_value": "0% of departmental entities prioritized by UNICEF", "target_year": "target_year", "target_value": "40% of departmental entities prioritized by UNICEF"}], "0930/A0/06/884/005": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/884/004": [{"status_value": "In the departments of The Guajira and Cesar a review of the route for the implementation of the guideline for the management of the acute malnutrition in children under five years of age and the model of care for the reduction of maternal and neonatal mortality.  In wáter initiates the legal review for the implementation of decree 1953", "indicator_name": "Number of indigenous and Afro-descendant groups in territories prioritized by UNICEF who implement actions for health management and water and sanitation services.", "baseline_year": "2015", "headline": "UNICEF supported activities related to health  nutrition and water with indigenous communities in the Department of La Guajira. The actions have been agreed upon with the Government and the indigenous groups.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "2 indigenous groups implementing actions of the plans for health management and water and sanitation services."}], "0930/A0/05/003/003": [{"status_value": "Achieved. The integrated rural model for health and nutritional care of children supported by UNICEF and ICBF in the Department of La Guajira was assumed by Ministry of Health. This model was a reference to designing the public health policy for rural areas and the national protocol for integrate management of acute malnutrition.", "indicator_name": "Community Based Nutritional Recovery Guideline (Yes/no)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "ICBF is familiar with the community based nutritional recovery modality and is in the process of reviewing experiences and preparing supporting documentation.", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved 90% of the planned products in the strategic plan response.", "indicator_name": "Level (%) of implementation of the action plan for the WASH cluster (proportion of satisfactory outputs against planned products)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Agreed action plan for the WASH cluster (9 outputs planned) (2013).", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. 95 secretariats of education of certified departments and municipalities have formulated and are implementing emergency preparedness  response and recovery plans. 731 schools in the 32 departments have implemented School Risk Management Plans (SRMP", "indicator_name": "Number of secretaries of education that design and implement action plans for preparedness  response and recovery from emergencies", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. 338.757 indigenous and Afro-Colombian children  adolescents and women affected by the armed conflict and/or natural disasters were served  gaining access to health  education  nutrition  water and sanitation services  with the following distribution by sector in 2015: 11 200 children under five and their families in nutrition and health  13 078 adolescents children and their families in WASH  6 610 in quality education.", "indicator_name": "Number of indigenous and Afro-Colombian children  adolescents and women for whom the access to health services  education  nutrition  water and sanitation  protection and prevention of HIV has been improved in the framework of the CCC.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In June of 2011  164 000 indigenous and Afro-Colombian children  adolescents and women that have been affected by violence  displacement and natural disasters  have access to basic services.", "target_year": "target_year", "target_value": ""}], "0930/A0/05/003/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/05/003/001": [{"status_value": "Achieved 43 municipalities have consolidated plans of action for executing the National Prevention Policy (CONPES 3673)", "indicator_name": "Number of municipalities in the departments of Antioquia  Chocó  Meta and Nariño who design  included in the Development Plan  allocate resources and implement action plans for the Prevention of Recruitment", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "For 2012  the Intersectoral Commission of Prevention of recruitment has focused 114 municipalities in 30 departments  and six locations in the city of Bogotá DC", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved 510 new military instructors have been trained in human rights and IHL with an emphasis on children  and have replicated this with 65 190 soldiers and non-commissioned officers.", "indicator_name": "Number of officers and soldiers who enter the BITER that have been sensitized by the direct participants of the training processes in HR and IHL  with emphasis on children.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In 2011  179 832 officers and soldiers of the Armed Forces of Colombia participated in training processes on operational  militar and human rights issues in the 26 Training Battalions (BITER) of the country.", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved 32 departments implement the programme ¿Hogar Gestor¿", "indicator_name": "Number of departments where the programme ¿Hogar Gestor¿ is implemented with a gender focus.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "For 2011  the ICBF had not designed or included a gender approach in the Program of attention of demobilized children from illegal armed groups and criminal bands. Baseline: 0", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved", "indicator_name": "Number of municipalities where the strategy ¿Promotion of Rights of children and adolescents and prevention of their victimization by organized groups acting outside the law¿   is implemented through ¿Integral Psychosocial Attention Units¿", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "For 2011  the ICBF focused 26 municipalities for intervention.", "target_year": "target_year", "target_value": ""}, {"status_value": "33 114 children  adolescents and their families developed capacity to prevent accidents with APM/UXO/IED. Consolidated total: 138 234", "indicator_name": "Number of persons able to prevent accidents with Antipersonnel Landmines (APL)  and Unexploded Ordnance (UXO) and Improvised Explosive Device (IED)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In 2010  21 000 people in 18 municipalities (community leaders  children  educators and parents) have acquired knowledge about safe behavior with respect to APL  UXO and IED. (16% of the total rural population in the 18 municipalities)", "target_year": "target_year", "target_value": ""}, {"status_value": "From Jan  2014 to Nov 2015 there have been 159 civilian victims  42 of whom were attended by UNICEF in 2015  which is 26.4% of the total number of new victims.", "indicator_name": "% of new civilian victims of APL / UXO / IED  who know their rights and the route to access to integral attention services.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Between 2010 there were 80 new civilian victims in the country. Of these  32 victims suffered accidents in the 9 departments prioritized by UNICEF. UNICEF attended the 32 new victims (100%) (plus 77 old victims identified). The 32 victims attended represented 40% of new victims nationwide in 2010.", "target_year": "target_year", "target_value": ""}, {"status_value": "In 2015  11 departments and 52 municipalities have strengthened their capacities for territorial action (especially in the areas of ERM and AIV) in the context of the integral action against antipersonnel mines.", "indicator_name": "Number of departments that have implemented the National Policy on Mine Integral Action", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In 2010  four priority departments began to strength their capacities in AICMA", "target_year": "target_year", "target_value": ""}, {"status_value": "By September 2015  all global horizontal notes (1 every quarter)  and the inputs the country annual report and the global annual report have been send completed and on time.", "indicator_name": "Number of global notes produced in 2012 ¿ notes bimonthly  inputs and revisions to the CAR II  inputs for the Global Report 2012", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Recommendations issued by the Secretary General. Conclusions reached by the Working Group on Children and Armed Conflict Security Council", "target_year": "target_year", "target_value": ""}, {"status_value": "9 local humanitarian teams have been formed or strengthened (Antioquia  Arauca  Cauca-Valle del Cauca  Chocó  Córdoba  Meta  Nariño  Norte de Santander and Putumayo). In 3 cases (Antioquia  Chocó and Putumayo) the LHTs have chosen to work on the subject of children and armed conflict through the TGP (Thematic Group on Protection) at the local level. At present  approximately 100 people have received basic training on RSC 1612.", "indicator_name": "Number of local humanitarian teams with capacity to report cases around the six violations referred to in Resolution 1612", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "By December 2013  6 HLT (in as many departments: Antioquia  Choco  Arauca  Cordoba  Cauca and Nariño)", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. Meetings have been held with 8 institutions (Ministry of Education  ICBF - 2 meetings  Victims Unit  National Planning Department  Office of the Prosecutor General of the Nation  Ministry of Defense - 2 meetings and the Intersectoral Commission for the Prevention of Recruitment) in which the Ministry of Foreign Relations and the Intersectoral Commission for the Prevention of Recruitment always participate.", "indicator_name": "Number of institutions of the national government that monitor the implementation of the Report of the General Secretary´s recommendations .", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2 institutions  the Foreign Ministry and the Technical Secretariat of the Intersectoral Commission for the Prevention of Recruitment are following up the recommendations.", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved  140 280 children and adolescents between 12 and 17  participated in processes of building protective environments against their recruitment and use by illegal armed groups", "indicator_name": "Percentage of children aged between 12 and 17 years  of 58 priority municipalities in 10 departments  participating for the first time and for at least two years in processes of building protection environments that protect them of becoming victims of recruitment by illegal armed groups and criminal bands.  in the framework of the National Policy on the Prevention of Recruitment and the Use of Children for the armed conflict.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "During 2012  in priority municipalities  inhabiting 366 466 children and adolescents between 12 and 17 years (Source: Municipal Population Projections. Department of Statistics  DANE)", "target_year": "target_year", "target_value": ""}, {"status_value": "Up to September 2015  100% of documents required by the Special Representative of the Secretary General on Children and Armed Conflict have been submitted on time.", "indicator_name": "% of required documents submitted on time to the UN Special Representative of the Secretary General on Children and Armed Conflict on the situation of the violation of children rights in the conflict in Colombia", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "During 2013  inputs for 4 Global Horizontal Notes and for the Secretary General Annual Report on children and armed conflict were send completed and on time.", "target_year": "target_year", "target_value": ""}], "0930/A0/05/005/002": [{"status_value": "400 million views", "indicator_name": "Reach (people) with UNICEF main topics and brand awareness", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "38 million people", "target_year": "target_year", "target_value": ""}, {"status_value": "9.6 Million dollars Free press", "indicator_name": "Free press EAV (Equivalent Advertising Value)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "10 million dollars", "target_year": "target_year", "target_value": ""}, {"status_value": "360913 Website visits /59500 FB followers /47000 Twitter /16300 Instagram", "indicator_name": "Digital/ Website clicks / Website clicks/ Facebook followers / Twitter followers", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "5890/2670/1490", "target_year": "target_year", "target_value": ""}], "0930/A0/05/005/005": [{"status_value": "\n              ", "indicator_name": "No indicators needed. IR created solely for OR and RR payroll purposes.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}], "0930/A0/05/005/004": [{"status_value": "3 million US$ (11.30.2013)", "indicator_name": "Gross Income", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$ 4'467.765 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Until 11.30.2013 we have 18.597 (18.041 Active pledge donors and 556 one-off). The gap in one-off donors is explained by changes in the strategy of telemarketing (from in-house call center to outsourced). Last year we had around 4500 one-off.", "indicator_name": "Total Active Donors", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "20.984 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Accomplished. We have an average donation for pledge donors of 17 USD", "indicator_name": "Average individual donor donation", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$ 15.oo (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "25% and we expect to finish the year at that level.", "indicator_name": "Cost charge", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "17% of Gross income (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Gross Income 2012 goal (Us$4'825.000)will depend on Nov and Dec 2012 results: A) Individuals Nov-Dic campaigns B) Corporate  Ecopetrol grants of Us$354'000.000 to be in UNICEF bank account by 26 Dec", "indicator_name": "Gross Income", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "UD$ 3'905.702 (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "Pending the Nov-Dec donor recruitment. LE is near 20.000 total 2012", "indicator_name": "Total Active Donors", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "16.459 (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "Our in house Call Center has done a good job LE Us$16.oo", "indicator_name": "Average individual donor donation", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$ 14.oo (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "LE 25% pending on total gross income.", "indicator_name": "Cost charge", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "19% of Gross income (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "We reached 5001 million COP  growing our local income by 60% compared to same period last year.", "indicator_name": "Gross Income", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$ 3'423.958 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "27.000 pledge donors in our database. 100% fulfillment reached. We are not counting one-off donors until end of the year.", "indicator_name": "Total Active Donors", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "15.983 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "During this year we suffered a 50% devaluation of COP  so the average donation moved down to 13 USD (37.000 COP). In local currency we reached the target.", "indicator_name": "Average individual donor donation", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$19.21 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "34%  still under the agreed cost charging target.", "indicator_name": "Cost charge", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "25% (2013)", "target_year": "target_year", "target_value": ""}], "0930/A0/05/003/004": [{"status_value": "Partially achieved. A protocol document in civil registration among indigenous children was published in the report of the National Committee for Indigenous Children in 2012.  The Government is following-up the implementation of the measures established in the publication.", "indicator_name": "A protocol for guaranteeing access to civil registration of children of indigenous people in Colombia (exists / not exists)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "There is not a protocol.", "target_year": "target_year", "target_value": ""}, {"status_value": "In the first semester 2015  56 new tourism operators were certified with The Code  thus completing a total of 234 tourism operators certified from 2010 to september 2015.", "indicator_name": "Number of tourist entities certified by ¿The Code¿", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "53 tourism entities have been certified by The Code", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. Resolution 001 and the strategy for the protection of indigenous children against violence in Leticia is being implemented in 2015 and start to be replicated in other key regions.", "indicator_name": "A resolution on the protection of indigenous children from violence and exploitation in the Amazon indigenous communities  in implementation", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In July 2011  there is no resolution", "target_year": "target_year", "target_value": ""}, {"status_value": "Mostly achieved. The guidelines have not been fully adjusted  although recommendations of various studies and commissions reports on the implementation of the SRPA  elaborated with the participation of UNICEF  have been taken into account.", "indicator_name": "The institutions that are part of the Penal Responsibility System for Adolescents have set guidelines for better implementation of the system  regarding critical points identified by the study \"Progress and Challenges in the implementation of the Law on Children and Adolescents\" and by the document elaborated by the the commission conformed by the Congress of the Republic in 2011 to evaluate the System.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In July 2011  guidelines without adjustments", "target_year": "target_year", "target_value": ""}, {"status_value": "Achieved. The National Police has incorporated the content of children's rights and the Children's and Adolescents' Code in its regular training processes.", "indicator_name": "Institutions of the National Family Welfare National System strengthened in their knowledge to protect children from violence.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "In July 2011  one of the top fifteen institutions of the SNBF * in process of incorporating training on child rights in their training regular processes.", "target_year": "target_year", "target_value": ""}], "0930/A0/06/885/002": [{"status_value": "In the territories prioritized by UNICEF and the agreement with ICBF and SAVE during the second semester  support was provided for the design of investment projects focused on children and adolescents derived from the policy wagers of the new development plans", "indicator_name": "percentage of social policy councils that implement policies in favor of children in priority territories (departmentes)", "baseline_year": "2014", "headline": "Technical assistance in the formulation of local development plans and the design of local government investment projects that prioritize childrens rights.", "status_date": "status_date", "baseline_value": "61", "target_year": "target_year", "target_value": "61"}, {"status_value": "The evaluation of the 2016-2020 Development Plans is on its way. It is expected to have new grading results in the first sadly of 2017.", "indicator_name": "average inclusion of issues of childhood and adolescence in territorial development plans", "baseline_year": "2013", "headline": "Technical assistance in the formulation of local development plans and the design of local government investment projects that prioritize childrens rights.", "status_date": "status_date", "baseline_value": "67", "target_year": "target_year", "target_value": "87"}, {"status_value": "To date there are no results of evaluation of the Public Accountability Report 2015", "indicator_name": "average evaluation score of the Social acoountability reports on childhood and adolescence rights", "baseline_year": "2012", "headline": "Technical assistance in the formulation of local development plans and the design of local government investment projects that prioritize childrens rights.", "status_date": "status_date", "baseline_value": "57.5", "target_year": "target_year", "target_value": "57.5"}], "0930/A0/05/005/001": [{"status_value": "95% (2015)", "indicator_name": "Level of implementation (%) of IMEP activities at December 31 of 2012.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "54% (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "90% (2015)", "indicator_name": "¿ Percentage of reports (preliminary and final) of IMEP activities that are under schedule  according to the Terms of reference approved (this only includes studies  surveys and evaluations)", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "60% (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "3 (2015)", "indicator_name": "¿ Number of workshops with national and local partners  aimed at acquiring and implementing M&E tools and procedures", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "8 ( 2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "RWPs were under review by the National Government", "indicator_name": "¿ Rolling work plans are timely prepared for government review and signing  with a complete set of impact  outcome and output indicators that are systematically updated for internal and external reviews.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "June 2011", "target_year": "target_year", "target_value": ""}], "0930/A0/06/885/001": [{"status_value": "yes (National poverty reduction programs implement activities focused on comprehensive early childhood care)", "indicator_name": "National policies and programmes are influenced by child poverty analysis and advocacy", "baseline_year": "2014", "headline": "Collaboration with the Government to strengthen capacities of the National System of Family Welfare (SNBF) and to improve the national strategy of the fight against poverty  promoting alternatives for the comprehensive protection of early childhood.", "status_date": "status_date", "baseline_value": "no", "target_year": "target_year", "target_value": "yes (National poverty reduction programs are planned and implemented through family and child deprivation)"}, {"status_value": "Pacto Global  OIT  Asociacion Nacional de Industriales - ANDI  Universidad Eafit  Universidad de los Andes", "indicator_name": "Numbers of institutional allies who are involved in the national strategy for business principles on rights of children and adolescents", "baseline_year": "2015", "headline": "Collaboration with the Government to strengthen capacities of the National System of Family Welfare (SNBF) and to improve the national strategy of the fight against poverty  promoting alternatives for the comprehensive protection of early childhood.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "12"}, {"status_value": "In joint work with the ICBF  new tools have been generated to strengthen the SNBF in child participation  public spending  local planning  policy formulation and monitoring and follow-up", "indicator_name": "number of technical tools for strengthening SNBF", "baseline_year": "2015", "headline": "Collaboration with the Government to strengthen capacities of the National System of Family Welfare (SNBF) and to improve the national strategy of the fight against poverty  promoting alternatives for the comprehensive protection of early childhood.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "15 new tools"}, {"status_value": "Familia Sancela S. A  Tigo comuncaciones  Aviatur  Sociedad minera de Santander - Minesa", "indicator_name": "number of companies/industries with CSR programs that apply the tools of business principles on rights of children and adolescents", "baseline_year": "2015", "headline": "Collaboration with the Government to strengthen capacities of the National System of Family Welfare (SNBF) and to improve the national strategy of the fight against poverty  promoting alternatives for the comprehensive protection of early childhood.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "15"}], "0930/A0/06/777/002": [{"status_value": "Actually we have 35 765 pledge donors active. We made a clean database taking almost 4 900 thousand donors which had not done one donation over 5 months.", "indicator_name": "Number of total active pledge donors", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "30553", "target_year": "target_year", "target_value": "126011"}, {"status_value": "Almost USD 429.99 dollars were allocated as Regular Resources until date. The target of this year is keep this contibution in a ragne of USD 1.000.000 - 1.500.000 USD dollars", "indicator_name": "RR COntribution (USD)", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "501000", "target_year": "target_year", "target_value": "4670000"}, {"status_value": "7% execution  90% compromised", "indicator_name": "Investment Funds execution", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": "100"}, {"status_value": "6.572 new donors until the date.", "indicator_name": "Number of new pledge aqcuisitions", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "11005", "target_year": "target_year", "target_value": "43000"}, {"status_value": "Until date we retained 13% of cost charging. We are expecting finalize the year with 25%", "indicator_name": "Cost charging", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "33.6", "target_year": "target_year", "target_value": "25"}, {"status_value": "\n              ", "indicator_name": "Gross Income (COP)", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "10429606000", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "RR contribution", "baseline_year": "2015", "headline": "UNICEF Colombia has a big challenge ahead on finding a sustainable path for resourcing its programs and contributing the whole organization abroad.", "status_date": "status_date", "baseline_value": "1353000000", "target_year": "target_year", "target_value": ""}], "0930/DM/01/001/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "0930/A0/06/885/004": [{"status_value": "Proposals have been made to the DANE to improve the processes of estimation of some indicators relevant to childhood and adolescence within the framework of the SDG and the national policy of overcoming poverty. The receptivity of these proposals has been limited.", "indicator_name": "incorporation of technical recommendations for monitoring the situation of children by the national body of statistics of childhood", "baseline_year": "2015", "headline": "UNICEF and National Government collaborated in adapting specific tools to assess the situation of children and to improve information management.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "60"}, {"status_value": "Although the Observatory of the ICBF carries out analysis of the situation of the Colombian children  it is pending to design and formalize a process of monitoring and follow-up that is regular.", "indicator_name": "there is a strategy for monitoring and periodic analysis of the situation of the rights of children and adolescents agreed with the national government", "baseline_year": "2015", "headline": "UNICEF and National Government collaborated in adapting specific tools to assess the situation of children and to improve information management.", "status_date": "status_date", "baseline_value": "no", "target_year": "target_year", "target_value": "yes"}, {"status_value": "During this period it was not possible to advance the project Sinfonia territorial by availability of resources", "indicator_name": "number of territorial entities that manage their own information systems related to the situation of childhood and adolescence", "baseline_year": "2015", "headline": "UNICEF and National Government collaborated in adapting specific tools to assess the situation of children and to improve information management.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "8"}], "0930/A0/06/885/005": [{"status_value": "there is significant progress in calculating aggregate of local public expenditure in childhood", "indicator_name": "\"Information and reports on child-focused public expenditures (direct  indirect and total) is made available by governments\"", "baseline_year": "2015", "headline": "The baseline on social expenditures for children and the new methodology for monitoring national budgets is now available.", "status_date": "status_date", "baseline_value": "there are no official reports of social spending in childhood and adolescence", "target_year": "target_year", "target_value": "there are reporting and monitoring processes of local and national social spending for children"}, {"status_value": "Based on reports from Accountability 2015  UNICEF has carried out an aggravated analysis of the data reported by constructing a first baseline of social expenditure on children of territorial order", "indicator_name": "there is a baseline of national social expenditure in childhood", "baseline_year": "2015", "headline": "The baseline on social expenditures for children and the new methodology for monitoring national budgets is now available.", "status_date": "status_date", "baseline_value": "no", "target_year": "target_year", "target_value": "yes"}, {"status_value": "After the first report on spending on children in the Territory of 2015  UNICEF together with the agencies that make up the Social Spending Board are doing a validation and adjustment to the methodology. It is expected from 2017 to implement the process again so that annualized reports can be generated", "indicator_name": "percentage of priority territories that generate annualized reports of public spending in childhood", "baseline_year": "2015", "headline": "The baseline on social expenditures for children and the new methodology for monitoring national budgets is now available.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "100"}]}