{"2460/A0/04/800/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/008": [{"status_value": "2/3 points  Four rounds of integrated MNCH outreach were conducted in four UNICEF focus provinces  Saravane  Savannakhet (Vilabouly district only)  Luangnamtha and Phongsaly.   The nutrition forum provides the space for sharing information however it also strengthens the willingness of sub-national stakeholders to commit to follow up actions at the provincial level that support scaling up of nutrition interventions.", "indicator_name": "Improved capacity of provincial and district health managers in UNICEF focus provinces to plan  finance  oversee/monitor and report on the implementation of quarterly rounds of the Integrated Maternal and Child Health outreach and other MNCH services  targeting children and women in the most disadvantaged and underserved communities (Points: 1) Disbursements for health outreach are done on quarterly basis against provincial requests for advances that are supported by quality microplans explicitl", "baseline_year": "2013", "headline": "There has been an increase in immunization coverage for measles and DPT3 and introductions of new vaccines.", "status_date": "status_date", "baseline_value": "0/3 points", "target_year": "target_year", "target_value": ""}, {"status_value": "The 2016 microplanning and implementation of integrated health outreach activities by all 39 health centers in Luangnamtha and 20 out of 29 health centers in Phongsaly (80% total health facilities) were guided by the Microplanning Guidelines developed and tested with UNICEF and WHO support in 2014 based on the Reaching Every Community principles.  The implementation experience in the two provinces informed the review of the national Microplanning Guidelines to strengthen the MoH operational guid", "indicator_name": "Harmonized MNCH Microplanning Guidelines and operational package on the delivery of integrated MNCH services are available and inform nationwide scale-up", "baseline_year": "2013", "headline": "There has been an increase in immunization coverage for measles and DPT3 and introductions of new vaccines.", "status_date": "status_date", "baseline_value": "MNCH micro-planning guidelines drafted and have been field tested but full package not developed or formalised and no scale-up plans developed", "target_year": "target_year", "target_value": ""}, {"status_value": "0 Vaccines procured in timely manner and no stock out was reported.", "indicator_name": "Months with stockout of measles vaccine at the national level (Target: 0 month)", "baseline_year": "2014", "headline": "There has been an increase in immunization coverage for measles and DPT3 and introductions of new vaccines.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "0"}], "2460/A0/04/200/008": [{"status_value": "Implemented  (The tools for measuring school progress against the national Primary Education Quality Standards implemented in 4 UNICEF supported districts.  Lessons learned from this practice being used for further improvement of the tools and guideline for the national use).", "indicator_name": "Districts implement a monitoring framework for National Quality Primary School Standards", "baseline_year": "2012", "headline": "Quality improvement was enhanced through evidence-based quality reform  supported by situation analyses on primary student learning outcomes and the assessment system  and sub-national and school level capacity building.", "status_date": "status_date", "baseline_value": "Not implemented", "target_year": "target_year", "target_value": ""}, {"status_value": "1/3  Review of TOR undertaken as part of the analysis of pedagogical support system  by the revised PA TOR is yet under development  2. Each school in the 4 target districts received at last two PA visits/year  3. Pedagogical Advisors increased knowledge and skills on learning outcomes-oriented teaching with focus on early literacy and numeracy through on-the-job training  including coaching and mentoring by Provincial and central staff.", "indicator_name": "Availability of an effective pedagogical advisory system providing support to primary school teachers in 4 Districts", "baseline_year": "2012", "headline": "Quality improvement was enhanced through evidence-based quality reform  supported by situation analyses on primary student learning outcomes and the assessment system  and sub-national and school level capacity building.", "status_date": "status_date", "baseline_value": "0/3 points (1 point: Revised PA TOR  1 point: each primary school receiving 3 PA visits/year  1 point: increased knowledge of PA", "target_year": "target_year", "target_value": ""}, {"status_value": "2 370 000 All grade 3  4 and 5 students (230 156 girls) received a set of textbooks in 2016 in accordance to the national standard of one textbook per student per subject.", "indicator_name": "Primary education textbooks purchased with funding managed by UNICEF and distributed", "baseline_year": "2014", "headline": "Quality improvement was enhanced through evidence-based quality reform  supported by situation analyses on primary student learning outcomes and the assessment system  and sub-national and school level capacity building.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "1 929 000"}], "2460/A0/05/100/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/650/001": [{"status_value": "Mostly met.  Sing district used the data disaggregated by wealth quintiles  sex  age and ethnicity to develop integrated plans and budgets for service delivery. Lessons learnt and documentation in health sector documented. While experience of decentralized planning and budgeting in Education sector in 4 provinces will be available in the 1st quarter of 2015.", "indicator_name": "# of districts using data disaggregated by wealth quintiles  sex  age and ethnicity  and have intergrated plans and budgets to remove bottlenecks to service delivery", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "2460/A0/04/800/003": [{"status_value": "\n              ", "indicator_name": "Office learning plan completed", "baseline_year": "2015", "headline": "Human Resources is one of the key factors contributing to meet the common goal. To ensure that staff are competitive and are able to deliver  the Country Office have to invest in human resource.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}], "2460/A0/05/100/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/002": [{"status_value": "\n              ", "indicator_name": "Various departments  centers and its implementing units of the Ministry of Health at the national and subnational level clarify the accountabilities for planning  financing and delivery of essential supplies and integrated outreach  and cold chain maintenance (management and coordination bottleneck)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "43%  UNICEF advocacy efforts in partnership with WHO  Lux Development and USAID resulted in increased national budget commitment to the procurement of vaccines. In 2013  43% of traditional vaccines were procured by the government funds. The Ministry of Health has committed estimated US$500 000 from the national budget for the procurement of traditional vaccines in 2014. This is budgeted in addition to GAVI co-financing US$ 247 000.", "indicator_name": "% national budget allocated to the procurement of traditional vaccines", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": ""}, {"status_value": "14 percentage point  Constrained  but some progress UNICEF supported districts have not conducted four health outreach sessions on timely basis due to management and coordination issues -- central and provincial level prioritized other activities such as roll out of new provider payment initiatives  fixed site delivery of services and implementation of vertical immunization activities (JE and Flu immunization)  which overstretched already limited capacities at the districts and HC level and resu", "indicator_name": "Drop-out rate for DPT3 in UNICEF focus districts", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "18.5 percentage points", "target_year": "target_year", "target_value": ""}], "2460/DM/01/800/999": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/001": [{"status_value": "National roll-out is progressing largely on schedule and the rate of scale-up and the challenges in maintaining this rate are becoming clearer A monitoring framework for the Micro-planning guidelines has been drafted for sharing with MOH", "indicator_name": "National Micro-planning guidelines for Integrated MNCH services  including integrated outreach planning and monitoring  are developed  tested and rolled out national", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "National Micro-planning guidelines exist and are currently in the development phase", "target_year": "target_year", "target_value": ""}, {"status_value": "The operational assessment has been partially completed by the GAVI supported Financial Sustainability Assessment for Immunization which looked specifically at Integrated Outreach as the core delivery mechanism for child health services. The draft recommendations provide a strong platform from which to build consensus with MOH and development partners on the need to harmonize integrated health outreach policy and practice and to strengthen its equity orientation", "indicator_name": "UNICEF-supported evidence generation activities inform national policy and practice in the area of integrated outreach and strengthen its equity orientation", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No operational assessment of the current practice of integrated health outreach  current outreach guidelines do not have specific equity-focused planning and implementation perspective", "target_year": "target_year", "target_value": ""}, {"status_value": "All districts have included outreach in their plans and have confirmed budget for 2012 and 2013.  Budget envelopes for 2014 /2015 for operational costs of outreach have been provided to provincial health offices in target areas to provide predictability needed for accurate district planning", "indicator_name": "Target districts with outreach explicitly reflected in their annual plans and budget confirmed for at least four health outreach visits per year regardless of source of funding", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Outreach is not always included in the provincial plans and budget is not always secured in advance", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/006": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/007": [{"status_value": "3/3 Points  (1) DHHP launched the process of harmonizing the Integrated Health Outreach guidance. (2) Outreach costing estimated using different budget norms ¿ input-based and performance based pay ¿ and used for costing of RMNCH and Nutrition Strategies and Plans of Action  as well as for 2015 resource mobilisation (3) ICT-enhanced real-time monitoring system for health outreach at the community level (using mobile phones and Interactive Voice Recording) developed and tested in Luangnamtha and", "indicator_name": "Improved organizational and systemic capacities for integrated health outreach (Points: 1) Responsibilities for planning  budgeting  implementation and monitoring of integrated health outreach are clarified and formally assigned to the relevant MoH departments at the national and subnational level 2) Outreach costing/budget norms made available for planning  budgeting and resource mobilization purposes 3) Systems and tools to monitor normative and implementation status of the outreach system dev", "baseline_year": "2013", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "0/3 Points", "target_year": "target_year", "target_value": ""}, {"status_value": "4/4 points  (1) There was no stock out of vaccines at the central level. (2) National Nutrition Center assigns nutrition supply focal point (3) Financial sustainability of immunization programme discussed with the Government. Medium term costing of vaccines and logistics for the year 2014-2020 developed and shared with the NIP/MoH to inform domestic and external resource mobilization. Domestic budgets were prioritized for the procurement of vaccines - the Government disbursed US$ 1 224 915 in 20", "indicator_name": "Improved individual  organizational and systemic capacities for forecasting  planning  budgeting and distribution of essential child survival commodities  including vaccines  micronutrients  deworming tablets (Points: 1) No stock out of vaccines at the central level  2) Roles and responsibilities for forecasting  budgeting  procurement  distribution and monitoring of child survival commodities - vaccines  Vitamin A  deworming  iron folic acid  RUTF - clarified and formally assigned to relevant M", "baseline_year": "2013", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "0/4 Points", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Improved availability  quality and use of disaggregated data and analysis for MNCH policy development  programming  monitoring and evaluation  including reporting in line with the international standards", "baseline_year": "9999", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "Inadequate quality  completeness  timeliness and use of MNCH data for key planning and review events by health policy and decision makers at the national and subnational level.", "target_year": "target_year", "target_value": ""}, {"status_value": "Yes", "indicator_name": "Existence of a Multi-Year Plan (MYP) for immunisation", "baseline_year": "2014", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": "Yes"}, {"status_value": "0 (Vaccines procured on time and no stock out reported", "indicator_name": "Months with stockout of measles vaccine at the national level (Target: 0 month)", "baseline_year": "2015", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "0"}, {"status_value": "4/4  (1) EPI routine and SIAs data analyzed on quarterly/round basis and used for review and planning purposes. (2) Real-time Cold Chain and Vaccine monitoring system implemented in the national stores  all provincial stores and 20 health facilities in 3 pilot areas (3) Analysis of the relevance  effectiveness  efficiency and quality of integrated health outreach conducted and shared with MoH and INGO Network (2014). (4) One case study on use of community-based networks for implementation of int", "indicator_name": "Improved availability  quality and use of disaggregated data and analysis for MNCH policy development  programming  monitoring and evaluation  including reporting in line with the international standards (Points: 1) At least quarterly analysis of EPI coverage by provinces and districts produced and disseminated to all the relevant stakeholder 2) Real time cold chain and vaccine monitoring system expanded and increasingly used for program action 3) At least 1 documented evidence per year on the r", "baseline_year": "2013", "headline": "As of December 2016  9 of 10 annual targets under Output 1 were met or on track. Only one of the 10 was constrained due to technological issues and limited resources. UNJP on MNCH approved for 2017-2020.", "status_date": "status_date", "baseline_value": "Inadequate quality  completeness  timeliness and use of MNCH data for key planning and review events by health policy and decision makers at the national and subnational level.", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/004": [{"status_value": "PMTCT National Strategic Framework developed and shared but with reassignment of department responsible for PMTCT  more work is needed", "indicator_name": "PMTCT National Strategic Framework developed", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Not exist", "target_year": "target_year", "target_value": ""}, {"status_value": "Targets and indicators at the outcome level have been developed and shared with MOH although more work is needed on data collection systems and development of approaches towards qualitative programme evaluation including development of operational research and documentation of lessons learned and innovations", "indicator_name": "PMTCT National Monitoring and Evaluation Framework developed", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No comprehensive M&E framework exist", "target_year": "target_year", "target_value": ""}, {"status_value": "Final data from 2013 has not yet been reported by partner implementing agency. The percentage of children diagnosed with HIV receiving assistance within the last 8 months is 100%", "indicator_name": "Percentage of children diagnosed with HIV in Vientiane Capital and Savannakhet province receiving assistance (material / financial) to access health care and school within the last 12 months", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "82%", "target_year": "target_year", "target_value": ""}, {"status_value": "On track ¿ Using LSIS 2011/12 data  for Vientiane Capital the target has already been surpassed at 25% but Luangnamtha province is only at 2.4% Stock out of HIV tests across the country for 3 months due to poor national forecasting in 2011 has meant that routine annual routine 2012 data may well be lower than LSIS data", "indicator_name": "% of antenatal clinic attendants receive Provider Initiated Counseling and Testing in target Provinces", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": ""}, {"status_value": "See comment above", "indicator_name": "% of infants born to identified HIV-infected mothers received ARV drugs in target Provinces", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/005": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/DM/01/001/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/400/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/400/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/800/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/100/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/650/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/003": [{"status_value": "Following MTR  UNICEF has stepped away from teacher education curriculum in light of substantive Australian support to this area over coming 10 years.", "indicator_name": "Curricula for primary  secondary and pre-service teacher education partially revised with attention to gender and ethnic  linguistic and cultural diversity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Gender and linguistic is not adequately addressed in the existing curriculum", "target_year": "target_year", "target_value": ""}, {"status_value": "Primary Quality School Standards endorsed by Government.", "indicator_name": "% of targeted primary schools meeting the national Quality Education Standards (UNDAF Output 3.3)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "2460/A0/05/400/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/001": [{"status_value": "Lao EDUInfo utilized in 3 Districts", "indicator_name": "Disaggregated Lao EduInfo data integrated within the MOE Education Management Information System and used by MOE at central  provincial and district level for planning  budgeting  monitoring and strengthening policies (UNDAF Output 3.1)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Disaggregated Lao EduInfo data integrated within the MOES Education Management Information System and used by MOES at central  provincial and district level for planning  budgeting  monitoring and strengthening policies", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "National Holistic Early Childhood Development Policy Plan of Action developed", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "partial draft", "target_year": "target_year", "target_value": ""}, {"status_value": "Data not gathered by MoES", "indicator_name": "% of global education indicators on Aid Effectiveness improved", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/002": [{"status_value": "Kindergarten programme  curriculum  revision completed. Community based curriculum revision underway.", "indicator_name": "Curriculum for pre-school grades 2 and 3 revised focusing on gender  language  health and hygiene and disaster risk reduction", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "partially revised for grade 2", "target_year": "target_year", "target_value": ""}, {"status_value": "UPDATE- school readiness baseline not established", "indicator_name": "% of girls and boys participating in community-based school-readiness programmes who exhibit adequate school readiness when entering primary school (UNDAF Output 3.2)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/007": [{"status_value": "4 (Target fully met) Community-based school readiness programme (CBSR)  recognized by MoES  included in the costed district education sector plan in 4 target districts.", "indicator_name": "Number of educationally disadvantaged districts in which an innovative model has been successfully validated", "baseline_year": "2012", "headline": "Innovative  equity-focused Community-Based School Readiness programme was recognised by MoES and included in the costed district education plan in 4 target districts  contributed to expanding ECE coverage in remote and disadvantaged communities. 74% of the targeted ECE programmes in 4 districts marked improvement against the ECE Environmental Rating Scale.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "74%", "indicator_name": "% of targeted early childhood education facilities in 4 Districts which improve against the ECE Environment Rating Scale", "baseline_year": "2012", "headline": "Innovative  equity-focused Community-Based School Readiness programme was recognised by MoES and included in the costed district education plan in 4 target districts  contributed to expanding ECE coverage in remote and disadvantaged communities. 74% of the targeted ECE programmes in 4 districts marked improvement against the ECE Environmental Rating Scale.", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": ""}], "2460/A0/05/100/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/800/002": [{"status_value": "\n              ", "indicator_name": "DCT outstanding more than 9 months", "baseline_year": "2015", "headline": "The good management of UNICEF resources (human resources and financial resources) constitute a key factor for programme delivery to reach the office and the organization goals  by ensuring that the resources are used in conformity with the plan.", "status_date": "status_date", "baseline_value": "<5%", "target_year": "target_year", "target_value": ""}], "2460/A0/04/700/002": [{"status_value": "\n              ", "indicator_name": "Donor report submitted on time", "baseline_year": "2015", "headline": "The country office produced many human interest stories  photo essays and videos covering a wide range of UNICEF's work for donor reports  proposals  for visibility and promotion of UNICEF brand in social media.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}], "2460/A0/04/700/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/700/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/003": [{"status_value": "UNICEF has proposed 3 nutrition indicators (vitamin A  deworming for children 6-59m  daily iron-folic acid for pregnant and post-partum women) for the HMIS. The MoH plans to review the HMIS for finalization", "indicator_name": "Nutrition indicators integrated into health management information system (HMIS)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No nutrition indicators in HMIS", "target_year": "target_year", "target_value": ""}, {"status_value": "Operational model for MNP developed. MNP operational model being set up with technical support provided to the MoH through University of British Columbia for designing  planning  implementation  communication  training and monitoring and evaluation  and through partnership with Populations Services International for market based distribution via pharmacies and shops to enhance coverage to reach hard-to-reach populations   CMAM evaluation completed in April-June 2013. A key recommendation from th", "indicator_name": "Evidence-informed costed plans and operational delivery models for scaling up of Community-based Management of Acute Malnutrition (CMAM) and Micronutrient Powders (MNPs) inform national policies and implementation in this area", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No operational implementation model and no costed plans for implementation of CMAM or MNPs in Lao PDR", "target_year": "target_year", "target_value": ""}, {"status_value": "Mapping of existing nutrition/IYCF communication activities conducted and available As part of media campaign  three flights (3-week broadcast of 3 TV spots and 3 Radio spots aired 6 times a day with 8-week break between the flights) of video and audio spots on 7 TV and 5 radio stations were aired nation-wide in three main languages (Lao Loum  Hmong and Khmu). Lao Women's Union volunteers trained on inter-personal communication of exclusive breastfeeding", "indicator_name": "Effective communication approaches are developed and implemented to address high levels of undernutrition  with focus on Infant and Young Child Feeding Practices (IYCF) and WASH", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No large scale communication on IYCF and WASH targeting families with pregnant women and young children under two", "target_year": "target_year", "target_value": ""}], "2460/A0/05/880/003": [{"status_value": "\n              ", "indicator_name": "Parenting education package developed", "baseline_year": "2016", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}], "2460/A0/04/100/001": [{"status_value": "250", "indicator_name": "By 2015  young people including girls and boys of all ethnic groups in 13 provinces are provided opportunity and capacity building to participate in solving the issues that concerned them", "baseline_year": "2011", "headline": "Youth participation is evolving in Lao PDR  through the increased use of social media  at the expense of more traditional media. UNICEF Lao PDR is at the forefront of initiatives to guide this process  which is bound to influence all programmatic areas.", "status_date": "status_date", "baseline_value": "100 people", "target_year": "target_year", "target_value": ""}, {"status_value": "250", "indicator_name": "By 2015  at least 200 young people  including Hmong  Kmu  Akha and other ethnic children in 13 provinces  trained on youth radio and be able to produce weekly youth radio programmes advocating for child rights", "baseline_year": "2011", "headline": "Youth participation is evolving in Lao PDR  through the increased use of social media  at the expense of more traditional media. UNICEF Lao PDR is at the forefront of initiatives to guide this process  which is bound to influence all programmatic areas.", "status_date": "status_date", "baseline_value": "100 people", "target_year": "target_year", "target_value": ""}, {"status_value": "20 people/96 programmes", "indicator_name": "By 2015 at least 20 young TV presenters have undergone basic training in television production techniques and at least 96 Youth TV programmes produced and broadcast by young people", "baseline_year": "2011", "headline": "Youth participation is evolving in Lao PDR  through the increased use of social media  at the expense of more traditional media. UNICEF Lao PDR is at the forefront of initiatives to guide this process  which is bound to influence all programmatic areas.", "status_date": "status_date", "baseline_value": "20 people/48 programmes", "target_year": "target_year", "target_value": ""}, {"status_value": "130", "indicator_name": "Young people  including Hmong  Kmu  Akha and other ethnic children  trained on youth radio and be able to produce weekly youth radio programmes advocating for child rights", "baseline_year": "2012", "headline": "Youth participation is evolving in Lao PDR  through the increased use of social media  at the expense of more traditional media. UNICEF Lao PDR is at the forefront of initiatives to guide this process  which is bound to influence all programmatic areas.", "status_date": "status_date", "baseline_value": "480 young reporters already trained over 7 years", "target_year": "target_year", "target_value": ""}, {"status_value": "65", "indicator_name": "Listeners of youth radio programmes in communities and schools including Hmong  Khmu  Akha and other ethnic languages increased in 15 provinces", "baseline_year": "2012", "headline": "Youth participation is evolving in Lao PDR  through the increased use of social media  at the expense of more traditional media. UNICEF Lao PDR is at the forefront of initiatives to guide this process  which is bound to influence all programmatic areas.", "status_date": "status_date", "baseline_value": "50 existing groups", "target_year": "target_year", "target_value": ""}], "2460/A0/05/200/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/300/010": [{"status_value": "3/5 (1)  IYCF community based implementation strategy and related training  communication  monitoring tools  developed as an integral component of MNP Operations Pilot (2) IYCF community based strategy makes explicit links to WASH interventions (5) At least 2 health center staff and 1 LWU volunteer in all the convergent districts of Saravane are equipped with knowledge  skills and support materials for IYCF/WASH promotion and counselling", "indicator_name": "Improved capacity at the national  provincial  district and community level to promote and support appropriate infant and young child feeding (IYCF) and related Water  Sanitation and Hygiene (WASH) practices  with emphasis on Nutrition convergent districts and province (Points: 1) Availability of IYCF community based implementation strategy and related training  communication  monitoring tools 2) IYCF community based implementation strategy and the content of the package makes explicit linkages", "baseline_year": "2013", "headline": "Ministry of Health has increased capacity to provide quality nutrition services such as IYCF counselling  micronutrient supplementation and health worker capacity to provide treatment services for severe acute malnutrition has improved", "status_date": "status_date", "baseline_value": "0/5 Points", "target_year": "target_year", "target_value": ""}, {"status_value": "2/4 1)\tPublic sector MNP delivery  promotion and support model  with a related package of training  communication and monitoring tools implemented in 26 districts and 6 provinces 2) Private sector MNP delivery and promotion model  with a related package of communication and monitoring tools implemented", "indicator_name": "Improved capacity of public health sector and private sector in Lao PDR to deliver home fortification with micronutrients to eligible children in the most effective  efficient and equitable way (Points: 1) Public sector MNP delivery  promotion and support model  with a related package of training  communication and monitoring tools developed and tested 2) Private sector MNP delivery and promotion model  with a related package of communication and monitoring tools developed and tested 3) Experien", "baseline_year": "2013", "headline": "Ministry of Health has increased capacity to provide quality nutrition services such as IYCF counselling  micronutrient supplementation and health worker capacity to provide treatment services for severe acute malnutrition has improved", "status_date": "status_date", "baseline_value": "0/4 Points", "target_year": "target_year", "target_value": ""}], "2460/A0/04/200/006": [{"status_value": "Available  Standardized process for district education sector plan (including costing) reviewed and consolidated  based on which Instructional Guideline for annual sector reporting and planning developed and approved by MoES at the Annual Education Administration Conference 2016.", "indicator_name": "An approved  standardised process for district education sector planning is endorsed", "baseline_year": "2012", "headline": "The MoES' capacity in evidence-based sector planning and management at national and sub-national levels was strengthened through standardisation of costed annual planning and reporting mechanism  supported by updated  disaggregated EMIS data.", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}, {"status_value": "1/3 points  1 ¿ Review of the current TOR for IFEAD completed  but the revised TOR for IFEAD not yet ready  2. Based on the needs assessment  MoES agreed for HRD Work Plan to be converted to a more comprehensive IFEAD Institutional Development Plan 2016-2020  which is developed in 2016  3. 1 course in education planning management offered.", "indicator_name": "A capacity development platform for education planning and management is functional within the MoES", "baseline_year": "2012", "headline": "The MoES' capacity in evidence-based sector planning and management at national and sub-national levels was strengthened through standardisation of costed annual planning and reporting mechanism  supported by updated  disaggregated EMIS data.", "status_date": "status_date", "baseline_value": "0/3 points (1- Clear TOR for IFEAD  2- HRD Work-Plan available  3- At least 2 courses in education planning management offered)", "target_year": "target_year", "target_value": ""}, {"status_value": "Disaggregated data profiles available  Disaggregated data profiles available annually both at the national and sub-national (province/district) levels based on EMIS  Profiles used in 4 districts as a basis for their district costed annual plans", "indicator_name": "Disaggregated data informs costed  education sector planning and policies at national and sub-national levels", "baseline_year": "2012", "headline": "The MoES' capacity in evidence-based sector planning and management at national and sub-national levels was strengthened through standardisation of costed annual planning and reporting mechanism  supported by updated  disaggregated EMIS data.", "status_date": "status_date", "baseline_value": "Disaggregated data presented in national reports alone", "target_year": "target_year", "target_value": ""}], "2460/A0/05/200/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/300/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/880/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/600/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/880/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/300/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/600/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/200/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/600/006": [{"status_value": "4 trainings for more than 100 participants from 4 regional provinces from different implementing partners trained on HACT with especial focus on financial management.", "indicator_name": "Number of financial management training conducted to enhance the understanding of key Gov counterparts on the programme implementation", "baseline_year": "2014", "headline": "Strengthened strategic partnership with the Ministry of Planning and Investment which played an important role in coordinating and facilitating the programme review and preparation of new country programme of cooperation between Government of Lao PDR and UNICEF.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Draft action plan and roadmap prepared  (The study visit in Malaysia on the outcome-based planning and budgeting successfully organized for 8 key Government officials from Ministry of Finance  Ministry of Planning & Investment  Ministry of Health  Ministry of Education & Sports  and Ministry of Labour & Social Welfare and resulted in action plan and roadmap preparation)", "indicator_name": "Availability of action plan/road map of outcome-based planning and budgeting to support the alignment of public budget allocations with the 8th National Socio-Economic Development Plan (NSEDP) and other major sectoral planning efforts after the study visit.", "baseline_year": "2014", "headline": "Strengthened strategic partnership with the Ministry of Planning and Investment which played an important role in coordinating and facilitating the programme review and preparation of new country programme of cooperation between Government of Lao PDR and UNICEF.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}], "2460/A0/04/600/004": [{"status_value": "4 studies conducted  (i. Child Well-being and disparities  ii. the Economic Consequences of Malnutrition  iii) National Multiple Overlapping Analysis  and iv: Out of School Study  )", "indicator_name": "Number of equity-focused research  analysis and studies on socio-economic development and children in Lao PDR completed", "baseline_year": "2013", "headline": "The National Socio-Economic Research Framework developed with support from UNICEF  which provides the overall framework for key research  study and analysis in supporting the implementation of the 8th NSEDP  the national strategy 2025  and vision 2030.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "4 Major events  organised for disseminating the social research findings organised   i) National Research forum  ii) preliminary findings of  out of school children  iii) dissemination of NMODA  iv) orientation of National Assembly members.", "indicator_name": "Number of events in disseminating the social research findings for the policy makers from key line ministries  and provincial departments to raise awareness on key social development issues and disparities affecting children and women in Lao PDR organised", "baseline_year": "2013", "headline": "The National Socio-Economic Research Framework developed with support from UNICEF  which provides the overall framework for key research  study and analysis in supporting the implementation of the 8th NSEDP  the national strategy 2025  and vision 2030.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "The National Research Framework finalized and available.", "indicator_name": "Availability of the Draft National Social Research Framework", "baseline_year": "2013", "headline": "The National Socio-Economic Research Framework developed with support from UNICEF  which provides the overall framework for key research  study and analysis in supporting the implementation of the 8th NSEDP  the national strategy 2025  and vision 2030.", "status_date": "status_date", "baseline_value": "Not Available", "target_year": "target_year", "target_value": ""}], "2460/A0/04/600/003": [{"status_value": "3 Provincial Statistic Office have access to disaggregated provincial data through provincial data base and dashboard ¿ provincial info.   3 more provinces have used the model to replicate similar efforts in other provinces such as Sekong  Champasack  and Borikhamxay with some technical support.", "indicator_name": "Proportion of target provinces (Provincial Statistic Office in LNT  VTE Cap  and SRV) can access to disaggregated provincial data", "baseline_year": "2013", "headline": "The Lao Social Indicator Survey II launched to provide an up-to-date information to support the monitoring of Sustainable Development Goals (SDGs) and establish a baseline for national development plans and priorities including  the 8th NSEDP.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "LaoInfo includes latest data from national surveys (LSIS) and selected data from routine data collection system for monitoring the MDGs and a data source for the National Socio Economic Development Plan (NSEDP) http://www.lsb.gov.la  SaravaneInfo  AttapeuInfo and SavannaketInfo database completed in both languages Lao and English¿containing data from key selected provincial socio-economic development plan.", "indicator_name": "LaoInfo upgraded to v.7.0 to include latest data from national surveys (LSIS  LECS  etc) and selected data from routine data collection system", "baseline_year": "2013", "headline": "The Lao Social Indicator Survey II launched to provide an up-to-date information to support the monitoring of Sustainable Development Goals (SDGs) and establish a baseline for national development plans and priorities including  the 8th NSEDP.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "The village listing was completed in 2014 for Population and Housing completed in 2015. The village listing was completed in 2014 for Population and Housing completed in 2015.", "indicator_name": "Village listing in target province (SRV) which includes population data is updated", "baseline_year": "2013", "headline": "The Lao Social Indicator Survey II launched to provide an up-to-date information to support the monitoring of Sustainable Development Goals (SDGs) and establish a baseline for national development plans and priorities including  the 8th NSEDP.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}], "2460/A0/04/600/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/600/001": [{"status_value": "Lao Social Indicator Survey launched", "indicator_name": "Key social indicators data disaggregated by wealth quintiles  location (urban/rural with road and without road)  sex  age and ethnicity available through LSIS / combined MICS4 /DHS Survey", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Selected data from MICS3 2006  DHS 2006  Population Census 2005", "target_year": "target_year", "target_value": ""}], "2460/A0/05/600/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/500/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/500/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/500/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/500/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/400/001": [{"status_value": "The analysis has been completed and the report is endorsed by the Juvenile Justice Coordination Committee.", "indicator_name": "Analysis of the existing justice system as it relates to children in contact with the law completed (baseline established)  findings and recommendations presented to the justice sector for child justice system strengthening", "baseline_year": "2013", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "Partially: Report on Assessment of Mediation Practices involving children in Lao PDR(MOJ/UNICEF)  People", "target_year": "target_year", "target_value": ""}, {"status_value": "With UNICEF support  a package of 8 booklets and 2 brochures has been developed. The booklets and brochures were printed and distributed to the officials  authorities and community members.", "indicator_name": "% of provisions in the Guidelines to implement the new Juvenile Criminal Procedure Law which comply with international standards on justice for children", "baseline_year": "2013", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "Juvenile Criminal Procedures Law (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "A training needs assessment of child justice professionals was completed. Based on the findings of the assessment  a training plan and training modules for juvenile justice officials in Lao PDR will be developed and integrated into the regular curriculum of the Police Academy  provincial Police schools  the Research and Training Institute for Prosecutors  and the Research and Training Institute for Judges", "indicator_name": "Training strategy/plan for justice professionals working with children in contact with the law", "baseline_year": "2013", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "1. By December 2012  a Law on Juvenile Procedures drafted. 2. By May 2013  a Law on Juvenile Procedures presented in public hearings. 3. By June 2013  a Law on Juvenile Procedures revised based on feedback from public hearings and finalized and submitted to National Assembly.", "baseline_year": "2012", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "The child justice system is defined for the Lao PDR", "baseline_year": "2012", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "A comprehensive data collection system on child justice is developed and piloted at People's Supreme Prosecutor and in Savannakhet Prosecutor", "baseline_year": "2012", "headline": "The comprehensive analysis of the Justice System endorsed by the Juvenile Justice Coordination Committee  and its recommendations from the analysis have been used to improve the justice system to ensure that the rights of children in contact with the law are protected.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}], "2460/A0/04/400/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/400/002": [{"status_value": "The report has been finalized and endorsed by the Ministry of labor and Social Welfare.", "indicator_name": "Assessment of the existing child and family welfare system completed (availability of baseline)  findings and recommendations presented to the relevant sectors for child and family system strengthening", "baseline_year": "2009", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "Partial: Social Welfare System in Lao PDR: An Analysis of Welfare Services for the Prevention and Response to Abuse  Violence  and Exploitation against Children (2009)", "target_year": "target_year", "target_value": ""}, {"status_value": "The study finalized. The preliminary findings of the survey were launched on 2 June 2016  the full report is awaiting for the approval from the government.", "indicator_name": "National Study on Violence against Children completed (availability of baseline)  key findings and recommendations presented to policy makers and key stakeholders for child protection system strengthening", "baseline_year": "2013", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "Partial: 76% children age 2-14 are subject to at least one form of psychological aggression or physical punishment from an adult in their household. No data on sexual VAC and VAC in other settings: co", "target_year": "target_year", "target_value": ""}, {"status_value": "The Adoption Decree was approved by Government and signed by the Prime Minister in June 2014. The new Decree complies with substantive provisions of the Hague Convention. The members of Adoption Committees benefited from the Orientations and training on adoption.", "indicator_name": "% of provisions in the new Decree on Adoption which comply with the Hague Intercountry Adoption Convention (1993)", "baseline_year": "2013", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "No Decree (only general provisions on Adoption in the Family Law and Adoption Guidelines)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "1. By December 2012  MOU signed between the MoLSW and the NUoL to equip social workers by 2015 with the skills and knowledge to offer quality prevention  care and support to children and their families from violence  exploitation  neglect and discrimination. 2. By June 2013  a road map developed to operationalize the MOU between the MoLSW and the NUoL to equip social workers by 2015 with the skills and knowledge to offer quality prevention  care and support to children and their families", "baseline_year": "2012", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "Government led child and family welfare system is defined for the Lao PDR", "baseline_year": "2012", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "n/a  Activity planned for 2013", "indicator_name": "Committees for the Protection and Assistance of Children established at the central and provincial and district levels in Savanakhet and Luangnamtha", "baseline_year": "2012", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "A legal and regulatory framework to protect children in need of alternative care (including inter-country and national adoption) developed in line with the UN Alternative Care Guidelines", "baseline_year": "2012", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "Completed the first national survey on VAC covering physical  emotional and sexual violence. The survey reports the situation of physical  emotional and sexual violence against children as well as the common reported perpetrator of each type of violence  which will help the government to plan and design for prevention and response to VAC.", "indicator_name": "The collection of data on violence exploitation and abuse in the country is available on an ad-hoc basis (including one off surveys)", "baseline_year": "2012", "headline": "The preliminary report of the national survey on violence against children was launched and is providing Government with evidence based recommendations for the development of a national multi-sectoral prevention and response plan.", "status_date": "status_date", "baseline_value": "Yes", "target_year": "target_year", "target_value": "Yes"}], "2460/A0/04/300/009": [{"status_value": "4/4 (1) ToR of the NNC and its ToR of the secretariat approved by the Government decision letter (2) Annual and quarterly workplans of the secretariat with key functions of the secretariat were developed  (3) Multiple technical discussions and planning meetings of the secretariat including ministries of health  agriculture  education  planning and investment  as well as representatives of external development partners (UN  donors  NGOs) have been organized at the central level to inform the deve", "indicator_name": "Improved capacity of the Secretariat to the National Nutrition Committee for multisectoral coordination  planning  monitoring and evaluation in the area of food and nutrition security  including the ability to engage with external development partners  civil society and private sector (Points: 1) Clear specific TORs with functions and organigram 2) Annual Work plan developed 3) Technical discussions  periodic reviews and planning meetings of the secretariat include at least three sectors (health", "baseline_year": "2013", "headline": "National nutrition committee and secretariat has increased capacity for multisectoral coordination and planning with other ministries and development partners. The second national nutrition forum exemplifies the ability of the NNC Secretariat to coordinate the various sectors and development partners for improved harmonization of support and technical assistance", "status_date": "status_date", "baseline_value": "0/4 Points", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Improved availability  quality and use of nutrition data and analysis for policy development  programming  monitoring and evaluation  including reporting in line with the international standards", "baseline_year": "9999", "headline": "National nutrition committee and secretariat has increased capacity for multisectoral coordination and planning with other ministries and development partners. The second national nutrition forum exemplifies the ability of the NNC Secretariat to coordinate the various sectors and development partners for improved harmonization of support and technical assistance", "status_date": "status_date", "baseline_value": "There is no agreed framework or tools for monitoring and evaluation of the multisectoral (convergent) food and nutrition security action plan.", "target_year": "target_year", "target_value": ""}, {"status_value": "4/4   (1) M&E framework drafted pending approval (2) Data from two nutrition surveys  ¿ national Anthropometric survey and subnational Food and Nutrition Security Survey (FNSS) launched (3) inclusion of anemia module in LSIS2 approved (4) nutrition indicators included in DHIS2", "indicator_name": "Improved availability  quality and use of nutrition data and analysis for policy development  programming  monitoring and evaluation  including reporting in line with the international standards (Points 1) Joint (multisectoral) monitoring plan  for convergent nutrition action  implemented  2) Necessary resources for the implementation of the evaluation/ research plan for multisectoral food and nutrition security action plan mobilised with relevant elements of the plan implemented 3) Findings and", "baseline_year": "2013", "headline": "National nutrition committee and secretariat has increased capacity for multisectoral coordination and planning with other ministries and development partners. The second national nutrition forum exemplifies the ability of the NNC Secretariat to coordinate the various sectors and development partners for improved harmonization of support and technical assistance", "status_date": "status_date", "baseline_value": "There is no agreed framework or tools for monitoring and evaluation of the multisectoral (convergent) food and nutrition security action plan. There is limited analysis of organizational and systemic", "target_year": "target_year", "target_value": ""}], "2460/A0/04/400/004": [{"status_value": "\n              ", "indicator_name": "1. By 2012  National Implementation Plan to respond to the recommendation of the Committee on the Rights of the Child drafted. 2. By April 2013  National Implementation Plan to respond to the recommendation of the Committee on the Rights of the Child finalized", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "# of CRC recommendations in the Concluding Observations addressed in national and sub-national plans", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "On-track", "indicator_name": "State Party reports on the two Optional Protocols to the CRC on a) the Involvement of Children in Armed Conflict and  b) Sale of Children  Child Prostitution and Child Pornography finalized and submitted to the Committee on the Rights of the Child for review", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}], "2460/A0/04/100/002": [{"status_value": "At least 4 donor visits took place in 2016 (UNICEF Australia  USAID  UNICEF Korea  Aeon).", "indicator_name": "By the end of 2015  National Committees and donor visits in UNICEF supported programmes are organized effectively and smoothly", "baseline_year": "2011", "headline": "The increased awareness of the importance of effective communication  and the use of social media  is prompting ministries and mass organisations to update their capacity in order to be more effective. A good example of quality communication for a specific audience is the TV show ¿My Village¿.", "status_date": "status_date", "baseline_value": "3", "target_year": "target_year", "target_value": ""}, {"status_value": "43 (10 new episodes completed in 2016 per agreement with HQ)", "indicator_name": "By the end of 2014  children from all ethnic groups  pre-schools and Kindergartens around the country benefit from 15 new episodes of ECD TV that produced  broadcast  promoted and DVDs of 15 episodes are distributed", "baseline_year": "2011", "headline": "The increased awareness of the importance of effective communication  and the use of social media  is prompting ministries and mass organisations to update their capacity in order to be more effective. A good example of quality communication for a specific audience is the TV show ¿My Village¿.", "status_date": "status_date", "baseline_value": "15 episodes", "target_year": "target_year", "target_value": ""}, {"status_value": "100", "indicator_name": "Television and radio producers  artists  singers  graphics designers  cartoonists have been trained on visioning media workshop on ECD and produced consensus on a quality media production designed to strengthen young children's readiness for primary school entry", "baseline_year": "2012", "headline": "The increased awareness of the importance of effective communication  and the use of social media  is prompting ministries and mass organisations to update their capacity in order to be more effective. A good example of quality communication for a specific audience is the TV show ¿My Village¿.", "status_date": "status_date", "baseline_value": "none  50/70 people will attend ECD workshop", "target_year": "target_year", "target_value": ""}], "2460/A0/04/100/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/05/300/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/500/001": [{"status_value": "Draft WASH sector policy in the process of endorsement by the government.", "indicator_name": "Concept paper for WASH sector policy is available", "baseline_year": "2011", "headline": "The draft overarching WASH policy for urban and rural settings has been finalized and under process of endorsement by the Government. The Vice Minister of Health led the Lao delegation and participated in the SWA ministerial meeting in Addis Ababa in March  2016.", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}, {"status_value": "2  1) Sanitation Supply Chain Study jointly with WSP/WB  SNV and Plan Laos (2014)  and 2) WASH Evaluation (2015)", "indicator_name": "# of updated research / studies supporting equity and gender sensitive approaches made available", "baseline_year": "2011", "headline": "The draft overarching WASH policy for urban and rural settings has been finalized and under process of endorsement by the Government. The Vice Minister of Health led the Lao delegation and participated in the SWA ministerial meeting in Addis Ababa in March  2016.", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}, {"status_value": "3   1) O&M Manual for WASH in Schools  2) English version of \"Raising Clean Hands in Lao PDR\". 3) Rural Water supply guideline", "indicator_name": "# of manuals and guidelines available for use", "baseline_year": "2011", "headline": "The draft overarching WASH policy for urban and rural settings has been finalized and under process of endorsement by the Government. The Vice Minister of Health led the Lao delegation and participated in the SWA ministerial meeting in Addis Ababa in March  2016.", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}, {"status_value": "National strategy/Plan of Action on Rural WASH approved by the Minister on September 6  2012 and officially launched in September 2013. Objective achieved", "indicator_name": "National strategy on Rural WASH serves as a framework for sector development", "baseline_year": "2012", "headline": "The draft overarching WASH policy for urban and rural settings has been finalized and under process of endorsement by the Government. The Vice Minister of Health led the Lao delegation and participated in the SWA ministerial meeting in Addis Ababa in March  2016.", "status_date": "status_date", "baseline_value": "2004 strategy available", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "National strategy on Rural WASH serves as a framework for sector development", "baseline_year": "2012", "headline": "The draft overarching WASH policy for urban and rural settings has been finalized and under process of endorsement by the Government. The Vice Minister of Health led the Lao delegation and participated in the SWA ministerial meeting in Addis Ababa in March  2016.", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}], "2460/A0/04/500/002": [{"status_value": "3 Meetings held as planned and meetings minutes available.", "indicator_name": "# Regular WASH Cluster coordination meetings", "baseline_year": "2011", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Up-to-date mapping was done and shared with partners.", "indicator_name": "Mapping of capacity of Cluster members is made available", "baseline_year": "2011", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "Not available", "target_year": "target_year", "target_value": ""}, {"status_value": "Meetings held as planned and meetings minutes available.", "indicator_name": "# Villages with Village disaster Preparedness Plan", "baseline_year": "2011", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}, {"status_value": "No major emergency situation triggered in 2012", "indicator_name": "Number of vulnerable children and women supported in disasters", "baseline_year": "2012", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "40 000 (Typhoon Haima and Nock-Ten)", "target_year": "target_year", "target_value": ""}, {"status_value": "There are 165 villages with disaster preparedness plans. 67 villages are in process of developing VDPUs and expected to complete by mid-2014", "indicator_name": "Number of villages with disaster preparedness plans", "baseline_year": "2012", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}, {"status_value": "Yes", "indicator_name": "(DEACTIVATED Jan 1 2017) Existence of cluster coordination mechanism for WASH", "baseline_year": "2014", "headline": ": Being the lead for WASH Cluster  UNICEF responded through the government system to the victims affected due the flood and cold wave through the Government Systems in 2016.", "status_date": "status_date", "baseline_value": "Yes", "target_year": "target_year", "target_value": "Yes"}], "2460/A0/04/500/003": [{"status_value": "National % of families and communities with access to  and using improved drinking water sources is currently 69.6%.", "indicator_name": "% of families and communities have access to and use of improved drinking water sources", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "77% National Baseline 2010", "target_year": "target_year", "target_value": ""}, {"status_value": "National % of families and communities with access to  and using improved sanitation is currently 61.5% in urban areas and 48% in rural areas (JMP 2013)", "indicator_name": "% of families and communities have access to and use of improved sanitation", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "63% National Baseline 2010. Rural 50%", "target_year": "target_year", "target_value": ""}, {"status_value": "WASH facilities in 10 Health Centers have been improved.", "indicator_name": "% reduction in diarrhea cases", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "10% (2011 LSIS)", "target_year": "target_year", "target_value": ""}], "2460/A0/04/500/004": [{"status_value": "Achieved", "indicator_name": "% of primary schools with functional water and sanitation facilitates", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "39%", "target_year": "target_year", "target_value": ""}, {"status_value": "Manual is finalized and pending official approval. Training is expected to start in 2nd quarter of 2014", "indicator_name": "No. of teachers trained on effective operation and maintenance of water and sanitation facilities in schools", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Target was achieved and activity has benefited 34 133 children", "indicator_name": "No. of children using functional water and latrine facilities in schools target schools", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "272 Schools", "target_year": "target_year", "target_value": ""}], "2460/A0/04/500/005": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2460/A0/04/500/006": [{"status_value": "Cumulative target met at 688.  102 schools were provided with WASH facilities in 2016", "indicator_name": "# of schools in select Provinces provided with WASH facilities that meet the national standards", "baseline_year": "2013", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "272", "target_year": "target_year", "target_value": ""}, {"status_value": "79128  39 078 rural population in 2016", "indicator_name": "# of people in target communities that are reached with hygiene promotion interventions", "baseline_year": "2013", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "79128  39 078 rural population in 2016", "indicator_name": "# of population in select rural communities have access to and use of improved source of water", "baseline_year": "2013", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "97 communities declared ODF in 2016 Approximately 83 500 people in 2 provinces live in ODF environment including the 2 entire districts declared ODF.", "indicator_name": "# of population in select communities have access to and use of basic sanitation facilities", "baseline_year": "2013", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "57 841", "indicator_name": "\"(DEACTIVATED Jan 1 2017) additional number of people with access to an improved drinking water source in the reporting year only  as a result of UNICEF direct support\"", "baseline_year": "2014", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "42891", "target_year": "target_year", "target_value": "71511"}, {"status_value": "688", "indicator_name": "(DEACTIVATED Jan 1 2017) Primary schools that have WASH facilities meeting national standards", "baseline_year": "2014", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "504", "target_year": "target_year", "target_value": "803"}, {"status_value": "Yes", "indicator_name": "National standards for WASH in schools with a disability component available", "baseline_year": "2014", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": "Yes"}, {"status_value": "45 000", "indicator_name": "\"(DEACTIVATED Jan 1 2017) Additional number of people with access to sanitation in the reporting year only  as a result of UNICEF direct support\"", "baseline_year": "2014", "headline": "2 entire districts in Borikhamxay Province declared ODF. 5452 primary school children including 2718 girls in 51 primary schools received hygiene education and practiced daily routine behaviours. 10 318 children including 5145 girls in 102 primary schools have access to and use of gender sensitive latrines equipped with handwashing stations.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "21000"}], "2460/A0/05/300/004": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}]}