{"297R/A0/08/003/006": [{"status_value": "2012-2013: Over two years  340 technical support requests (including nutrition) were sent by the Country Offices (COs) to the YCSD Section in the Regional Office (RO). 80% of them have action completed or ongoing work.", "indicator_name": "% of country office (health  sanitation and hygiene) support requests met.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "65% (100/153) CO requests delivered", "target_year": "target_year", "target_value": ""}, {"status_value": "2013 only:   Knowledge management MNCH: Total 10. Six webinars at mid-year. Four more since mid-year: ECD Bhutan  ECCD MoRES Nepal  perinatal death review by Sri Lanka and perinatal mortality audits by China  and cross-country experience sharing in Regional consultation on Newborn  MoRES and District Investment Case.   WASH: Total 4. Four staff learning opportunities created.   Polio: Total 3. Communication for Behaviour Change Workshop conducted in Afghanistan Country Office (ACO)  Communicatio", "indicator_name": "# of capacity building events & knowledge management initiatives supported.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "23 KM events (webex/ webinar/ dropbox). 14 CB events support requested & 14 supported and conducted (100%). Cross country documentation exchange/ publication requested & 23 supported (100%).", "target_year": "target_year", "target_value": ""}, {"status_value": "2013 Only  Partnerships MNCH: Due to cost constraints and restriction of international visits by country office staff  these two activities were merged into the Regional Consultation on the Newborn.     WASH: The regional action framework for sanitation was reviewed by a team of experts  finalised and approved by the SAARC Technical Committee on Population and Health.  Discussions with ADB  started on a collaborative activity for SACOSAN5 conference  but no collaborative event with ADB could be", "indicator_name": "# of partnerships established/ strengthened to advance achievements of MDGs with equity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "15 regional/ national policies  strategies  actions plans developed with partners.", "target_year": "target_year", "target_value": ""}, {"status_value": "6% (4/70) CO requests delivered  partial action completed for 9%(6/70) of CO requests and on-going action for 19% (13/70) of CO requests.  Two MNCH cross-country (consultants for Bhutan and Maldives with SA experience) and two global experience sharing visits facilitated from SA.  EPI arranged for UNICEF Mongolia to host MoH Bhutan team study visit on \"Vaccine Management Practices and Prevention of Vaccine Freezing\".  ICO colleague on learning visit to Maldives on EPI surveillance review conduct", "indicator_name": "% age of satisfactory responses to CO support requests for YCSD technical support", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100/153 CO requests acted upon or delivered", "target_year": "target_year", "target_value": ""}, {"status_value": "47 Capacity building actions were provided by YCSD  through 169 days spent country Missions. 9 Webinar/Webex  as well as online support  country exchange program  including cross country visit and staff exchange.  51 actions were delivered in Knowledge Management including 9 Webex / webinars carried out  78 days spent on mission and a YCSD network gathering 56 participants from field and Country offices", "indicator_name": "# capacity building events and knowledge management initiatives supported.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "14 Capacity building events support requested  supported and conducted (2) 23 knowledge managements events (webex/ webinar/ dropbox.", "target_year": "target_year", "target_value": ""}, {"status_value": "(1) Out of 339 days of mission  88 were spent in supporting in strengthening partnership at regional and country level. 27 YCSD responses to country resulted into contribution to partnership  active advocacy for advancing the equity agenda and for policy change  (2) Five district investment case were finalised under leadership of the Govt of Nepal. In Bangladesh and India  work is in progress", "indicator_name": "Contribution to partnerships to advance achievements of MDGs with equity.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "(1) 15 regional / national policies  strategies  /actions plans developed with partners (2) 13 districts Investment cases completed.", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/007": [{"status_value": "End-of cycle: 7", "indicator_name": "# of critical education issues analysed including Out of School Children Initiative resulting in policies and strategies promoting equity discussed for national education programmes", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "End- of cycle: 20", "indicator_name": "Enhancement of partnerships advocating for equity in education including through initiatives under UNGEI", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "15 initiatives", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle: 102 requests from Country Offices were received by the Regional Office Education Team with 90 responded to. Excellent feedback on section's country support in independent survey. 126/147 has been completed i.e. 86% in 2013 and 2012-13 = 80%", "indicator_name": "% of COs requests responded to on increased access to quality education for disadvantaged groups", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "70%", "target_year": "target_year", "target_value": ""}, {"status_value": "Four Reports on Out of Schools Children (Regional  Bangladesh  India  Sri Lanka) finalized and one reports in final editing stages. As per Country dissemination plans launched and to be distributed early 2013.   Five Reports on progress of each Education for All Goal (End of Decade Notes) together with UNESCO Institute of Statistics. Launched and dissiminated at relevent forums  Research Pakistan Early Child Development Scale-Up (PEDS) Trial together with Agha Khan University and Pakistan Countr", "indicator_name": "# of critical education issues researched (including Out of School Children Initiative) and presented for incorporation into national education programs", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "1) UNESCO: strategic meeting on post 2015 and alternative pathway  e.g.  2) UNESCO Institute of Statistics (UIS): 5 publications on progress of All Education for All Goals 2010 (End of Decade Notes) and finalization of Out of School Children (5 reports)  3) SAARC: towards concrete action in Education in 2013 through two parliamentarians meetings and south-south learning 4) UNGEI: continued growing country initiatives  especially Pakistan making headway 5) Global Partnership for Education (GPE) s", "indicator_name": "Enhancement of partnerships advocating for equity in education including through initiatives under UNGEI", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "5 initiatives", "target_year": "target_year", "target_value": ""}, {"status_value": "According Country Support Matrix  77% of total 66 requests for 2012 responded to and feedback from Country Office has been consistently positive", "indicator_name": "% of satisfactory responses to CO support requests to increase access to quality education for disadvantaged groups", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "70%", "target_year": "target_year", "target_value": ""}], "297R/A0/09/800/008": [{"status_value": "ZERO. NO CO has opened audit recommendations for more than 18 months", "indicator_name": "# of internal audit recommendations open more than 6 months from offices in South Asia", "baseline_year": "9999", "headline": "ROSA managed its operations focused on enhancing business process simplification  increased efficiency of in-house business support centers for smooth transitioning to the Global Shared Services Center (GSSC) and sustained quality of life on the premises in a carbon neutral environment.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "0 - Country Offices.", "indicator_name": "# of COs with unsatisfactory (red) performance in all the five operations indicators related to DCT  Bank Optimization  Fund Utilzation  SoD", "baseline_year": "9999", "headline": "ROSA managed its operations focused on enhancing business process simplification  increased efficiency of in-house business support centers for smooth transitioning to the Global Shared Services Center (GSSC) and sustained quality of life on the premises in a carbon neutral environment.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# of internal audit recommendations open more than 6 months from offices in South Asia", "baseline_year": "9999", "headline": "ROSA managed its operations focused on enhancing business process simplification  increased efficiency of in-house business support centers for smooth transitioning to the Global Shared Services Center (GSSC) and sustained quality of life on the premises in a carbon neutral environment.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "8 - Country Offices have shared a HACT action Plan. Implementation will be assessed in Q1 2015.", "indicator_name": "# of COs that have implemented a HACT strategy in South Asia", "baseline_year": "9999", "headline": "ROSA managed its operations focused on enhancing business process simplification  increased efficiency of in-house business support centers for smooth transitioning to the Global Shared Services Center (GSSC) and sustained quality of life on the premises in a carbon neutral environment.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/008": [{"status_value": "End of cycle/End-Year: Indicator status: More than 7 regional bodies. UNICEF ROSA engaged several regional partners  on dialogue around policies and programmes aimed at advancing children and HIV agenda as well as programming for and with adolescents.", "indicator_name": "# of regional and national partners engaged together with ROSA in regional- and country-level dialogue around policies and programmes aimed at advancing children and HIV agenda", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: 3 Capacity development initiatives undertaken and completed. While feedback from focal persons in HIV and AIDFS have identified that more channels/forums of knowledge management have to be identified  targets for 2012-2013 have been met.", "indicator_name": "# of capacity development and knowledge management initiatives", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year:  All 8 countries of South Asia have integrated HIV and AIDS in their UNICEF sectoral annual and rolling workplans. Some countries have separate HIV and AIDS IRs (India  Bangladesh  Pakistan  Nepal  Bhutan)  while others have specific HIV related tasks and indicators. This target of 2012-2013 ROMP has been met.", "indicator_name": "# of countries in South Asia with HIV and AIDS integrated into UNICEF sectoral annual workplans and budgets", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4 COs have HIV and AIDS integrated into sectoral annual workplans (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of regional and national partners engaged together with ROSA in regional- and country-level dialogue around policies and programmes aimed at advancing children and HIV agenda 2011", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number of countries in South Asia with HIV and AIDS integrated into UNICEFsectoral annual workplans and budgets", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Regional office contribution to support the strengthening of partnerships to influence National HIV and AIDS Response with Equity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Advocacy with 60% Regional and national bodies and partners to advance children and HIV agenda.", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% of satisfactory responses to Country Office support requests for quality scale up of 3 out of 4Ps with equity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "50% of CO support requested delivered to scale up quality children and HIV programmes", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% of National Capacity building on strategic plan on HIV with MARA/EVA/CABA components and costed plans of action", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "(1) 60% of Regional Office Network Meeting actions implemented  (2) Two plans of action", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/009": [{"status_value": "End-Year: 1 - A desk review of CP M&E activities by UNICEF Country Offices in South Asia and a stock-taking of MoRES for CP in South Asia started in quarter 4 is well under way and will be finalised in 2014.  The study on violence in education settings (a joint Education-Child Protection activity) is also progressing with a  ToR drafted and an agreement with UNESCO  Save the Children  World Vision and Plan International to collaborate on this.  The study will start in 2014.", "indicator_name": "# of critical child protection issues researched & analysed by RO (per year)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: 4 countries have conducted a mapping and assessment (Bhutan  Maldives  Nepal and Pakistan). Although it was expected - based on the action plan drafted by participants at the Regional Workshop on Child Protection Systems Mapping and Assessment in July 2013 - that at least one country would start a mapping and assessment before year end this did not materialise.  The mapping and assessment in at least one country is now planned to take place in 2014.", "indicator_name": "# of countries who have conducted a mapping and assessment of the child protection system", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "o (zero)", "target_year": "target_year", "target_value": ""}, {"status_value": "3 countries in the region (Bangladesh  Bhutan  Maldives) have conducted a mapping and assessment of their child protection system  while a further two countries (Nepal  Pakistan) are in the process of finalising their mapping and assessment.", "indicator_name": "# of countires who have conducted a mapping and assessment of the child protection system", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1 (Bangladesh)", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: 92% of 27 requests had been accomplished (= the total of 'Action completed'  i.e. 59% / 16 requests  and 'Ongoing Action'  i.e. 33% / 9 requests). 4% (1 request) had been completed but requires follow up and another 4% (1 request) has been suspended (in this case meaning postponement to early 2014). 100% of the child protection respondents to the ROSA Country Support Survey were either very satisfied (25%) or satisfied (75%) with the quality of the in-country and distance support provi", "indicator_name": "% of requests for child protection technical assistance provided to COs", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "69%", "target_year": "target_year", "target_value": ""}, {"status_value": "The planned research has not started  but is scheduled for the second half of 2013", "indicator_name": "# of critical child protection issues researched & analysed by RO", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1 in 2011", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: 7 - no change since Mid-Year.", "indicator_name": "# of Country Offices supporting SAIEVAC Coordinator and Governing Board members", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: 2 - In addition to the initiatives mentioned in the Mid-Year progress statement  ROSA organised a regional Workshop on Mapping and Assessment of the Child Protection System in July in which all COs participated.", "indicator_name": "# of capacity development initiatives on child protection", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}], "297R/A0/08/800/888": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/011": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/010": [{"status_value": "NA", "indicator_name": "% of COs Multi-Year or Annual Work Plans reflecting at least three key DRR and/or EPR activities", "baseline_year": "2013", "headline": "High achievement for planned as well as unplanned output results  in terms of emergency preparedness and response  DRR  CCA and technical and surge support. Specifically  emergency preparedness capacity building was provided to Afghanistan  Bangladesh  Bhutan  Nepal  Pakistan and Maldives COs.", "status_date": "status_date", "baseline_value": "NA", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/012": [{"status_value": "78%", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on MICS  data/evidence generation and knowledge management", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "100% of MICS activities contained in the work plan supported during the year 2014. Progressing well.", "indicator_name": "% of MICS  data/ evidence generation and knowledge management-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# of MICS surveys that received technical assistance at all critical survey stages to ensure adherence to global MICS standards", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Knowledge management framework established in ROSA", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Result met (KM framework established in 2014)", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/015": [{"status_value": "Out of 6 total responses  2 are fully satisfied and 4 are satisfied which represents a 100% rate of satisfaction. There is one feedback comment related to the time of webinars - issue which will be taken into consideration in 2015.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on Communications", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "Over 95% of communication-related activities identified in the current annual workplan were implemented successfully.", "indicator_name": "% of communication-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Following the launch of ROSA's publication  the signing of a new Ambassador and the launch of a child rights campaign  the number of responsible features on women and children issues in South Asia was over 150.", "indicator_name": "# of responsible features per year on women and children issues in SA media", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "80", "target_year": "target_year", "target_value": ""}, {"status_value": "Generation@25 got the specific involvement of five COs along with their media partners. The Stop Stunting Conference produced communication outputs which were used in advocacy terms by some of ROSA's partners such as the Harvard Public Health School and the World Bank. An OpEd on child rights across South Asia was published in partnership with 3 specific media in South Asia.", "indicator_name": "# of campaigns on women and children issues per year produced via partnerships", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/014": [{"status_value": "All survey respondents were fully satisfied (85%) or satisfied (15%)", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on evaluation-related issues", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "Fully met", "indicator_name": "% of evaluation-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Some 10 evaluations were conducted across the region in 2014. Based on preliminary reviews  we expect satisfactory ratings. GEROS scores will be available by mid-2015", "indicator_name": "% of evaluations scoring a `satisfactory' or higher rating in GEROS", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "60% (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "Collaboration with national partners in at least five country offices has been further strengthened.", "indicator_name": "# of COs conducting at least one activity per year aimed at strengthening national evaluation capacity", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/017": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/016": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/019": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/018": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/DM/01/800/999": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/001": [{"status_value": "More than 70% satisfied of the support provided.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on MNCH", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": ">80% on-track/met.", "indicator_name": "% of MNCH-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "2 - ACO CPAP and Regional Ebola Preparedness Measures.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "Continued work in Nepal as above.", "indicator_name": "# of countries supported to have a mechanism to monitor progress on maternal  new-born and child survival interventions among the most disadvantaged", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "Supported BMGF-UNICEF partnership in Bangladesh for plans for scaling up newborn quality of care and breastfeeding interventions. Led joint government consultation with WHO SEARO on newborn care action plans and post-natal care guidelines for six countries.", "indicator_name": "# of countries supported for evidence based policy planning  strategic plans and budgeting", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "One MNCH network meeting on indicators for newborn action plans.  Facilitated Nepal government mission to Sri Lanka for improving maternal and newborn quality of care.  Afghanistan government mission to Sri Lanka on maternal and perinatal death reviews. Afghanistan government mission to India planned in December on improving facility based newborn care.  Two cross-country learning events. Two webinars  one planned before end of year.", "indicator_name": "# capacity development activities and/or innovation/lessons shared activities", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1 regional network meeting  2 innovation/lessons shared activities  5 MNCH regional /global webinars", "target_year": "target_year", "target_value": ""}], "297R/DM/01/001/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/08/002/004": [{"status_value": "End-Year:  *The first ROSA survey of country offices' views on ROSA's support was conducted in November 2013 and had a 55% response rate. 100% of CO senior management indicated being satisfied with the quality of the support provided by ROSA in 2013.  95% of all staff who responded on sector specific support indicated being satisfied with quality. *87% of the 15 requests for support from country offices received in 2013 were completed and 13% remained in-progresscarriwed over to 2014. *An action", "indicator_name": "Provision of quality technical support to CO's and Quality Assurance", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "73 % of CO support requirements met. 86% action points closed.", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year:  *South Asia Pocket book produced and distributed to all COs in the region  plus copies sent to other partners. Copies shared during every regional meeting. COs still requesting copies during the year.    *HLM preparatory material and events organized as planned and delivered.", "indicator_name": "Dissemination of sector specific and/or cross sectoral RO research papers  good practice  innovations with an across regions and globally.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "MENA equity webinar  advancing ROSA equity agenda  presentation RMT Nov.", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year:                                                                                                                                *Priority sessions for network meetings was modified at mid-year to incorporate new issues--including Performance Management  ICT4D  and Adolescents  as well as pilots-to-policies.                                                                                                                                *Network meetings held in:  Education (MoRES)  Emergenc", "indicator_name": "Cross sectoral  convergent network meetings.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Convergent mtgs YCSD  WASH and C4D/ Ed  CP and HIV/AIDS  Social Policy and M&E  DRoPs.", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year:  *SAARC-UNICEF Workplan for 2013 to a large extent implemented with some activities postponed to 2014 in agreement with SAARC.  The workplan for 2014 was drafted and shared with SAARC early December for approval by the Programme Committee in December and subsequent endorsement by the SAARC Standing Committee in February *SAARC MoU: revised version was shared by ROSA with SAARC end 2013.  SAARC Council of Ministers will only take place in 2014.", "indicator_name": "# new or improved partnership agreements  MOUs or workplans at regional and national level.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No SAARC MOU", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: HLM preparatory work delivered on time and as planned.", "indicator_name": "# and type of RO analysis/advocacy products used for upstream advocacy and leveraging towards MDGs and Millennium declaration.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 equity projects conducted", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year:  *Bhutan cCPD was approved by the Executive Board in September covering Disaster Risk Reduction (DRR) under outcome 1 i.e. \"By 2018  sustainable and `green' economic growth that is equitable  inclusive  resilient to climate change and natural disasters  and promotes poverty reduction and employment opportunities  particularly for vulnerable groups  is enhanced.\" Although this outcome is not directly supported by UNICEF - but by UNDP-  it provides avenues for UNICEF to further child-cen", "indicator_name": "# of CPDs/CPMPs  UNDAFs and `One Programme' reflecting appropriate emergency preparedness and disaster reduction measures.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "One CPD in 2010 (Bangladesh)", "target_year": "target_year", "target_value": ""}, {"status_value": "End-Year: In October 2013  all COs reported that implementation of selected recommendations from the ROSA SPAP review were on track.", "indicator_name": "Implementation of recommendations from Gender Strategic Action plan at Country level.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "TBD", "target_year": "target_year", "target_value": ""}, {"status_value": "By the end of May  388 of CO support requests received. 38% of the requests are in progress while 23% Action Completed as of 03-June-2013.  Survey in draft for testing using google forms. Session on the survey format held during the mid-year review. Will be shared with ROSA staff for their advice and input in June and distributed to COs in November.", "indicator_name": "Provision of quality technical support to CO's and Quality Assurance", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "73 % of CO support requirements met", "target_year": "target_year", "target_value": ""}, {"status_value": "Network Meetings:Pilots-to-Policies sessions held at global planning meeting  regional Communications meeting  and will be held at South Asia Dep-Rep meeting. It will also be included in the Adolescents meeting in September.", "indicator_name": "Cross sectoral  convergent network meetings", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": ""}, {"status_value": "SAARC: Workplan is on track: Session with SAARC SG and Director Social Affairs at RMT held  Sanitation  Hygiene  and SAIEVAC activities held  methodology for Policy Dialogue on Adolescents discussed and approved  discussion on CABA meeting held. MoU has to be approved during the Council of Ministers Meeting  which has been postponed several times and no date is cuuenty scheduled.", "indicator_name": "# new or improved partnership agreements  MOUs or workplans at regional and national level", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "SAARC Summit attended", "target_year": "target_year", "target_value": ""}, {"status_value": "HLM Prepartions: On Track. Policy papers drafted  declaration committee established  prepartory meeting in Bejing successfully completed.", "indicator_name": "Number and type of RO analysis/advocacy products used for upstream advocacy and leveraging towards MDGs and Millenium declaration.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 equity projects conducted", "target_year": "target_year", "target_value": ""}, {"status_value": "PD to be presented to June Executive Board. It includes emergency preparedness and disaster reduction measures.", "indicator_name": "# of CPDs/CPMPs  UNDAFs and `One Programme' reflecting appropriate emergency preparedness and disaster reduction measures", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Bangladesh", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/014": [{"status_value": "88% of COs satisfied on the support provided.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on child protection", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "44% of the activities planned for 2014 Q3 & 4 are on track.", "indicator_name": "% of child protection-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "2 CPAP (Afghanistan  India)  2 MTR (Sri Lanka  the Maldives)  2 MYR (Pakistan  Bhutan). None of EPR was worked on due to limited capacity.", "indicator_name": "3. # of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA Child Protection Team", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "No major support provided to COs due to limited capacity.", "indicator_name": "# of supported COs that actively engage in supporting governments to: a) conduct a mapping and assessment of the child protection system  b) develop an action plan based on the assessment  c) gradually implement the action plan", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "a) 4 (2013) b) 1 (2013) c) 1 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "The chapters above were finalised and published.", "indicator_name": "Alternative to above (if allowed to change): # of knowledge management products (Analytical Reports  Publications  Analyses and Presentations at Regional/Global Fora¿) on Child Protection led by ROSA", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "2 - COs continue to support SAIEVAC through National Action and Coordination Groups (NACGs)  such as Bhutan and India COs. In 2015  it was officially agreed that ROSA will be co-chair SACG 2015-2016. This should strengthen ROSA's engagement with the SAIEVAC mechanisms.", "indicator_name": "6. # of COs supporting the implementation of the SAIEVAC workplan at country level (2011-2016)", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1 (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "No major events held however grants for the child marriage programme was secured for a scaled up regional knowledge management  communication and M&E in 2015 which will involves regional events.", "indicator_name": "Alternative to above (if allowed to change): # of regional technical/programmatic events (Network Meetings  Conferences  Consultations...) on Child Protection led by ROSA in collaboration with global  regional and country partners", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/015": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/016": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/017": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/010": [{"status_value": "83%", "indicator_name": "Proportion of country offices benefitting from one annual support mission on Maternal and Child Nutrition by ROSA's Regional Nutrition Advisor and/or Regional Nutrition Specialist", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1/4", "target_year": "target_year", "target_value": ""}, {"status_value": "86%", "indicator_name": "Percentage of country office respondents who are satisfied with the quality of the support received on Maternal and Child Nutrition by ROSA", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "70%", "target_year": "target_year", "target_value": ""}, {"status_value": "100%", "indicator_name": "Percentage of Maternal and Child Nutrition activities identified in ROSA's Annual Work Plans (2014-2017) that are implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "80%", "target_year": "target_year", "target_value": ""}, {"status_value": "4 - Technical support missions were ensured to Bangladesh (MTR CO)  Maldives  and Sri Lanka (SMR COs) while close e-support was provided to Afghanistan (CPD and CPAP development)", "indicator_name": "Number of key country programme documents that receive timely and adequate inputs on Maternal and Child Nutrition by ROSA", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2CPD/CPAP  1 MTR and 2 EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "100%", "indicator_name": "Number of regional technical/programmatic events (Network Meetings  Conferences  Consultations...) on Maternal and Child Nutrition led by ROSA in collaboration with global  regional and country partners", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}, {"status_value": ">2", "indicator_name": "Number of knowledge management products (Analytical Reports  Peer-Reviewed Publications  Analyses and Presentations at Regional/Global Fora¿) on Maternal and Child Nutrition led by ROSA", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/011": [{"status_value": "100% of the respondents who indicated interaction with the HIV and AIDS programme reported either full satisfaction or satisfaction with the appropriateness  timeliness and quality of quality of support they had received from the programme. majority of respondents requested an increase in engagement  in form of country support visit  meetings and teleconferences.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on HIV and AIDS", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70% (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "90% 0f activities in the workplan implemented successfully.", "indicator_name": "% of HIV and AIDS-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "2", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA HIV and AIDS Team", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "5 countries (India  Bangladesh  Nepal  Pakistan and Afghanistan)  out of 8countries of  South Asia  were  supported to conduct a national  a review of existing data on access  of adolescents key populations to HIV related services (prevention  testing  treatment and care). Review  focused on disaggregation by age categories and key population group. The same 5 countries were supported to further collect and abstract data from selected health facilities  as well as to collect qualitative  data  f", "indicator_name": "# of countries supported to disaggregate data on HIV prevention  testing and ART coverage  including by age categories  sex and by key affected populations  among women and adolescents aged 10-14 and 15-19", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "By age and sex: 2  by KAP: 0", "target_year": "target_year", "target_value": ""}, {"status_value": "2 regional assessments undertaken  and both still in progress by the end of the year.", "indicator_name": "# of regional research conducted and innovations undertaken", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "3 - Review of policies and guidelines undertaken in 3 countries  and completed. Assessment of HIV sensitive social protection completed. Draft report available  being finalized for printing.", "indicator_name": "# of countries with national plans/strategies/policies to eliminate new infections in children and keep mothers alive and to address HIV and AIDS among key affected populations  (adolescents)  and to provide HIV sensitive social protection for CABA", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "For eMTCT 1  for HIV prevention among adolescent 1  for CABA 2", "target_year": "target_year", "target_value": ""}, {"status_value": "2 - A joint initiative with undertaken with UNICEF EAPRO  UNDP and UNAIDS on HIV prevention among intimate partners. Regional report produced and launched at the 3rd global symposium on \"Engage men\"  November   in New Delhi. One joint activity undertaken with SAARC  being assessment of progress of initiatives for Children affected by AIDS in three countries. SAARC secretariat (through SAARC Tuberculosis and HIV.AIDS centre-STAC) took the e lead  with UNICEF ROSA providing technical support. Proc", "indicator_name": "# of joint initiatives successfully undertaken at regional level through IATTs and SAARC", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/012": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/013": [{"status_value": "100% of COs satisfied on the support provided.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on EPI/PEI", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "> than 80% complete or on track. 11% constraints and 2% cancelled or postponed.", "indicator_name": "% of EPI/PEI-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "2 - ACO CPAP. India polio EPRPs at State level.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA EPI/PEI", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "2- For EPI completed at mid-year. National Emergency Action Plans completed for Pakistan and Afghanistan.", "indicator_name": "# of countries supported in updating their comprehensive Multi-Year Plan for Immunization  and a national emergency action plan for Polio Eradication (only for Pakistan and Afghanistan)", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-MYP  2-PE (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "4 - C4D support for IPV Introduction in RI systems in Nepal  Bangladesh  Bhutan  the Maldives and India  and PCV introductions in Bangladesh and Nepal. C4D support for IPV", "indicator_name": "# of countries supported in the implementation of priority interventions and have strengthened routine immunization activities in low performing districts", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-REC   3-EPI/PEI  3 C4D  5-EVM  1-MNT (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "Two webinars done with COs.  HQ cancelled workshop. 3 x PEI staff supported for targeted capacity development events. 1 x PEI cross-country learning exchange for Pakistan staff to India.", "indicator_name": "# of regional capacity development events and lessons learnt documented and disseminated", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1-CD  0-LL (2013)", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/011": [{"status_value": "2013: In country support missions provided to Afghanistan (X2)  Bangladesh (X1)  Pakistan (X3)  Nepal (X2).", "indicator_name": "# of countries having benefited from emergency preparedness training  emergency simulations including inter-agency delivered", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "5 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: Cluster support capacity based in EAPRO - but serving ROSA and EAPRO - has been limited to WASH due to capacity and funding limitations in EAPRO. The Sr. Education in Emergencies Specialist (P5) and Sr. CP in Emergencies Specialist (P5)  have been vacant due to funding constraints and partially offset by the recruitment of Child Protection in Emergencies Consultant and Peace-Building Specialist TA in ROSA.", "indicator_name": "# of cluster support missions and security assessment missions", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3  0 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: In addition to the progress reported at mid-year  inputs provided on new Appeals guidelines and 2014 HAC.", "indicator_name": "# of inter-agency appeals and Humanitarian Action for Children (HAC) reports reviewed and cleared", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "All inter-agency appeals and HACs reviewed and inputted (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "5 Preparedness and Direct Support Missions undertaken. Emergency preparedness support missions undertaken to: Maldives  Afghanistan (simulation)  India (simulation) and Nepal. Direct surge support provided to Pakistan for FATA IDP crisis (June) and Sindh floods (Sept).   Support to Level 3 emergency IRT 'Brinland' simulation (Nov). Early Warning / Early Action webinar and remote support provided to 4 COs in ROSA and 9 COs in EAPRO. BCP earthquake simulation conducted in ROSA (June) + EW/EA 'brow", "indicator_name": "# of countries having benefited from emergency preparedness training  emergency simulations including inter-agency delivered", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Previous APSSC baseline not applicable", "target_year": "target_year", "target_value": ""}, {"status_value": "EAPRO-based emergency cluster specialists missions undertaken to Maldives (Education  Child Protection  DRR)  Nepal (WASH  DRR)  Pakistan (DRR) and Sri Lanka (DRR). Scope of support was affected by unencumbered positions due to lack of funding (Security  WiE) and scaling down due to unavailability of funds for 2013 (CPiE  EiE). Support provided to WASH RECA project for South Asia.", "indicator_name": "# of cluster support missions and security assessment missions.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Previous APSSC baseline not applicable", "target_year": "target_year", "target_value": ""}, {"status_value": "Reviewed and inputted inter-agency appeals for Afghanistan (2013 CHAP) and Pakistan (2012 Monsoon Humanitarian Operations Response Plan) as well UNICEF EPF (Pakistan Monsoon Preparedness) and 2013 Humanitarian Action for Children (HAC) report inputs for Afghanistan  Pakistan and ROSA.", "indicator_name": "# of inter-agency appeals and Humanitarian Action for Children (HAC) reports reviewed and cleared", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Previous APSSC baseline not applicable", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/010": [{"status_value": "2013: Afghanistan  Bangladesh  Maldives. All Cos engaged in the HLM topics: Adolescents  Urbanization and ECD.", "indicator_name": "# of country offices engaged in evidence based policy advocacy on equity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: Course organized with Essex University on applied research methods with hidden and marginal populations. Ongoing partnership with IPS in Sri Lanka.", "indicator_name": "# of capacity building initiatives on evidence based policy", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: Master in Social Policy in the Maldives started. Initiated collaboration with IPS in Sri Lanka on research methods for evidence based policy", "indicator_name": "# number of new strategic academic partners", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: 3 (Adolescents  Urbanization  and effects of migration on children left behind)", "indicator_name": ". # of critical and emerging social policy issues researched and analysed by Soc Pol. RO", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: 76%", "indicator_name": "% of CO support requests delivered", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "TBD", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/013": [{"status_value": "End of Cycle/End-Year: 70% of the country support requests for 2012-13 have been completed  and closed", "indicator_name": "% of country office nutrition support requests met", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "65% (13/20) CO requests fulfilled (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of Cycle/End-Year: The capacity building intiatives undertaken by the ROSA nutrition section in 2012-2013  included (i) anthropometric training for MICS team (Bangladesh  2012)  (ii) MoRES (Nepal and Bangladesh  2012)  (iii) Emergency Nutrition training (Pakistan  2013)  (iv) capacity needs assessment for nutrition in the EU-funded Maternal and Young Child Nutrition Security Initiative in Asia (MYCNSIA) project countries (2012-2013) and (v) supportive supervision training to strengthen IYCF", "indicator_name": "# of capacity building events & knowledge management initiatives  including on data mining with an equity focus  supported and rated by clients as satisfactory.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "One MICS- 5 Pilot training completed in BCO (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of Cycle/End-Year: In 2012-2013  partnerships enhanced with two organisations: European Union and SAARC . Under the partnership with SAARC  the Framework for Nutrition was presented and approved at the Technical Committee meeting for Health and Population and will be formally endorsed at the Health Ministers Conference scheduled for 2014. With the European Union  regular programme updates are shared with EAPRO and HQ.", "indicator_name": "# of partnerships enhanced.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Co-shared the forum on Nutrition with WB. Participation in two Steering committee with EU.", "target_year": "target_year", "target_value": ""}, {"status_value": "Out of 20 CO requests on nutrition requiring 40 activities  13 technical responses were fulfilled. However  an additional 23 actions were convergent and involved nutrition and other YCSD sectors.  Through mission or online support  42.5% YCSD Nutrition ROSA support focused on technical support  20% each on capacity building and knowledge management and 17.5% on Partnerships carried out.   30 days were spent on timely missions to countries.", "indicator_name": "% of satisfactory responses to country office nutrition support requests including for development/ revision of policies / guidelines / protocols for stunting reduction among the most deprived", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No regional Nutrition action Plan", "target_year": "target_year", "target_value": ""}, {"status_value": "4 Capacity building actions were provided by Nutrition  through 30 missions days spent in country. In addition  one MICS-5 Pilot training compelted in", "indicator_name": "# capacity building events and knowledge management initiatives  including on data mining with an equity focus  supported and rated by clients as satisfactory", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Previous APSSC baseline not applicable", "target_year": "target_year", "target_value": ""}, {"status_value": "Participation in EU Steering committee meeting.  Co-shared the forum on nutrition with the World Bank  Out of 30 days of mission  6 days were spent in strengthening partnership and active advocacy for advancing the equity agenda and for policy change on nutrition.  Develop regional framework on nurition with SAARC", "indicator_name": "Contribution to partnerships to advance on achievement of nutrition related MDGs with equity", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Previous APSSC baseline not applicable", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/012": [{"status_value": "2013: Out of the 27 requests received 90% were completed  ie  appropriate action was taken to fully address the request. 10% of the requests are in progress.", "indicator_name": "Provision of technical support to COs (% of CO support requirement met)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100% (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "2013:  Positive interviews highlighting UNICEF's role in the region were produced around the HLM2 in Delhi in October 2013. An innovation series putting forward stories from Nepal  Bangladesh and India was launched at a media event in Delhi following HLM2. A dozen stories were produced in regional media  all related to innovative approaches used by Unicef and partners to save children lives. The signing of a regional GWA in Mumbai at the end of November will generate visibility on issues related", "indicator_name": "Positive articles  interviews highlighting UNICEF's role and/or mandate in the region", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "19 articles (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: Apart from the multimedia productions on nutrition -which were completed in the first part of the year in Kabul and Kathmandu- a series on adolescence led to the production of video profiles on adolescent boys and girls from South Asia. A story on children in urban settings was also produced in Kabul. The series on innovations by UNICEF in South Asia allowed ROSA to post stories on www.unicef.org and www.unicefinnovationsinsa.org.", "indicator_name": "Videos  photos produced by communications section on UNICEF websites  National Committee's publications  YouTube", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "19 multi-media packages including human interest videos  donor films and photo documentation (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "By end of May  out of 21 requests received  65% were completed  ie  appropriate action was taken to fully address the request. 35% of the requests are in progress.", "indicator_name": "Provision of technical support to COs (% of CO support requirement met)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100% (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Articles and video features on child marriage in Rajasthan (India) and on education in Mugu (Nepal) were sent to UNICEF.org website for posting. Stories on girls education in Multan in Punjab (Pakistan) were produced by news wire agencies following meetings with them. Articles showing the innovative side of UNICEF in South Asia were supposed to be ready by mid-year but because of insecurity in Bangladesh the production had to be postponed to the second part of the year. A series on adolescence a", "indicator_name": "Positive articles  interviews highlighting UNICEF's role and/or mandate in the region", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "19 articles (in some cases  supported COs with writing articles) and 3 photo essay on topics ranging from Education  Malnutrition  Drug Addiction  Polio Eradication  Child Labour and Hand washing (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Two photo-essays (with audio interviews) on nutrition were produced in Nepal and Afghanistan. One multi-media on OOSC has started and is in the making in Bangladesh as of mid-June 2013.", "indicator_name": "Videos  photos produced by communications section on UNICEF websites  National Committee's publications  YouTube", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "19 multi-media packages including human interest videos  donor films and photo documentation (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: The signing of a regional GWA for South Asia will allow UNICEF to disseminate messages on sanitation across the region. Initial contacts with the International Cricket Council (ICC) were made in the last part of the year in order to get an agreement on promoting themes related to violence against women  as well as on nutrition and sanitation.", "indicator_name": "New media  sporting  global and regional networks and partners", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Collaborated with two partners ¿ International Cricket Council and Himal South Asian Magazine (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Provision of technical support to COs (% of CO support requirement met)", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "70% (2011 Target)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "2. Positive articles  interviews highlighting UNICEF's role and/or mandate in the region", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "10", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "3. Videos  photos produced by communications section on UNICEF websites  National Committee's publications  YouTube", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "5 video/multi-media packages", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "New media  sporting  global and regional networks and partners", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% of satisfactory responses to Country Office support requests", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Approx. 65 % CO support requirements met", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# of positive articles  interviews highlighting UNICEF's role and/or mandate in the region.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "10", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# of videos  photos produced by communications section on UNICEF's websites  blogs  CNN Worldview  National Committee's publications  YouTube.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "5 video/multi-media packages", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# of new media  sporting  global and regional networks and partners", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/015": [{"status_value": "'End of Cycle (2012-2013): Following preparatory discussions in 2012  the RMT approved the regional evaluation strategy in mimd-2013.  This was further followed up during the DepReps meeting during which it was agreed that country offices would look at ways in which commitments would be taken forward. Most country offices have responded formally to a request to clarify implications and timeframes.", "indicator_name": "The RMT approves a Regional Evaluation Strategy and action plan for South Asia", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No Evaluation Strategy in place (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "'End of Cycle (2012-2013): To date  five out of eight country offices have shared their action plans  thereby meeting the target.  Follow-up with the remaining three country offices is on-going.", "indicator_name": "# of country offices with an evaluation action plan in line with the Regional Evaluation Strategy", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "'End of Cycle (2012-2013):  Five out of the six evaluations submitted during 2012 received satisfactory ratings in GEROS.  The evaluations conducted during 2013 adhered  by and large  to agreed quality standards and procedures and - it is expected - will receive satisfactory ratings within the given target.", "indicator_name": "% of evaluations adhering to quality assurance processes outlined in the Regional Evaluation Strategy", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "2013: As above", "indicator_name": "% of 2013 evaluations scoring a 'satisfactory' or higher rating in Global Evaluation Reports Oversight System(GEROS)", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "50% (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "'End of Cycle (2012-2013): As above  the following countries have engaged explicitly with national counterparts on evaluation capacity development  and intend to take forward existing initiatives: Bangladesh  Bhutan  India  Nepal  Pakistan  Sri Lanka.  Afghanistan is also looking into opportunities.", "indicator_name": "# of country offices with an explicit national evaluation capacity agenda", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2 (India  Bangladesh) (tbc) (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "'End of Cycle (2012-2013): Sri Lanka conducted one joint evaluation with AusAID.  In other cases  partnerships are less formalized.", "indicator_name": "# of country offices conducting at least one joint evaluation (with UN partners or governments)", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (tbc) (2012)", "target_year": "target_year", "target_value": ""}], "297R/A0/08/003/014": [{"status_value": "End of Cycle/End-Year: During the two year period  76 technical support requests were sent by the Country Offices (COs) to the Planning and Monitoring Section in the Regional Office (RO). Over 80% of them were responded to. A recent satisfaction survey that assessed the relevance  quality and timeliness of the RO support to the COs indicated that all respondents were either very satisfied or satisfied with the technical support received by the RO in the areas of Planning  Monitoring  and Statist", "indicator_name": "# of country support requests met for programme/planning and monitoring support.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "70% (2011)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of Cycle/End-Year: All countries are implementing MoRES across the region. Extent of MoRES implementation varies from one country to another  however all countries have received support from different ROSA sections depending on the focus of MoRES in the country.", "indicator_name": "RO MoRES Strategy planned and implementation of MoRES by COs supported by RO", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "MoRES implemented in 4 countries (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: During 2012-2013  Planning and Monitoring Section has coordinated the Regional Office support for the preparation of five Country Programme Documents (Sri Lanka  Nepal  India  Pakistan  Bhutan) and two Mid Term Reviews (Afghanistan  Maldives). In 2013  the Regional office specifically supported Bhutan and Maldives. Bhutan commom Country Programme Document was presented and approved by the Executive Board without substantial revision in June 2013. Technical support to the M", "indicator_name": "# of CPDs and MTRs approved by the Exec Board without substantial revision.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2011:1 CPD and 2 MTRs", "target_year": "target_year", "target_value": ""}, {"status_value": "By end of May  41 requests received. 34% of requests are in progress while 24% have been completed for planning and monitoring support as of June 1.", "indicator_name": "# of CO support request met for increased capacity to manage quality evaluations and implementation of recommendations", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "TBD", "target_year": "target_year", "target_value": ""}, {"status_value": "MoRES regional strategy updated in May after the 7 MoRES implementing countries reported to RO on progress to date.  Preliminary discussions with RO are ongoing in Sri Lanka and India for MoRES implementaion.", "indicator_name": "# of country support requests met for programme and planning tech support", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "65%", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "Number country support requests met for tech support to implement M&E strategies and capacity development", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "65% CO support request met", "target_year": "target_year", "target_value": ""}, {"status_value": "Regional missions to 4 countries to support planning and roll out of SRA/MoRES.  Country progress on MoRES regularly monitored and reported on.", "indicator_name": "CO SRAs plans and implementation monitored and reported on by RO", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4 RO inputs to global SRA development.", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/005": [{"status_value": "100% (62.4% satisfied and 37.5% fully satisfied)", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on increased participation in quality ECD and basic education for disadvantaged boys and girls", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "55.8% of activities are on track  27.9% constrained and 16.2% dropped due to staffing constraints. It was already indicated in Feb. that not all activities in the work plan will be carried out due to staff transitions.", "indicator_name": "% of education-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Inputs provided to CPD (Afghanistan)  MTR (Bangladesh)  SMR (Sri-Lanka)  EPRs (Nepal  Sri Lanka  Pakistan).", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA Education Team", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "To be updated at 2015 MYR", "indicator_name": "# of countries with explicit objectives on inclusive education in their national policies and/or plans", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "6: South Asia OOSC Report  India OOSC Report  needs assessment of meeting educational needs of children with disabilities for Bhutan  Maldives and Bangladesh  Inequities in education (CRC@25 Book) in South Asia. Violence against Children Study Report in progress.", "indicator_name": "# of critical education issues analysed (e.g. researched  documented) per year resulting in policies and strategies promoting equity in the 8 South Asia countries", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}], "297R/A0/08/800/002": [{"status_value": "End of cycle/End-Year: N/A", "indicator_name": "ROSA % of financial implementation against planned SB/RR/OR", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "SB 97%  RR 92%  OR 91%", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: N/A", "indicator_name": "ROSA % of ORR/ORE funds received vs. requested", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "TBD", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: ROSA staff moved back to renovated office in February 2014.", "indicator_name": "Completion of ROSA Office Improvement Plan", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Not applicable", "target_year": "target_year", "target_value": ""}, {"status_value": "As of 1 Sep 2013: Afghanistan - 1  Bangladesh - 0  Bhutan - 1  India - 3  Maldives - 3  Nepal - 4  Pakistan - 11  Sri Lanka - 0  ROSA - 1", "indicator_name": "Regional Specific: Segregation of Duty violations (Specifically High Risk) minimized", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Baseline as of 6  August 2011   (SOD violation  report availability  date) for High Risk  Afghanistan - 39  Bangladesh - 26  Bhutan - 22  India - 73  Maldives - 5  Nepal - 60  Pakistan - 209  Sri Lanka - 7  ROSA - 11", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: Latest mail poll from Bangladesh completed in Nov 2013.", "indicator_name": "Mail-poll budget review completed", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Mail-poll budget review completed", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "ROSA Specific: % of financial implementation against planned SB/RR/OR", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "SB 97%  RR 92%  OPR 91%", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: N/A", "indicator_name": "ROSA Specific : % of ORR/ORE funds received vs. requested", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "TBD", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "ROSA Specific: % of financial implementation against planned SB/RR/OR.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2011 financial implementation. (spent as of Dec 9)  SB 97%  RR 92%  OR 91.3%", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "ROSA Specific: % of ORR/ORE funds received vs requested.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "funds raised 2011 vs requested - TBD", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "ROSA Specific: Positive CSU client satisfaction survey", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Survey conducted and all actions points addressed", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: Completed and submitted within deadline", "indicator_name": "Regional Oversight: Regional budget review completed", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Regional Budget Review completed", "target_year": "target_year", "target_value": ""}, {"status_value": "End of cycle/End-Year: Monitored every month.", "indicator_name": "Regional Oversight :Regional Contingency Fund monitored quarterly", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Quarterly monitoring completed", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/009": [{"status_value": "83% of the respondents were either satisfied or highly satisfied with the quality of support provided by ROSA.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on adolescents", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "84% of the adolescent-related activities included in the ROSA annual workplan (ADAP) are fully met or on track and 16% are constrained.", "indicator_name": "% of adolescent-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Support to Maldives CO postponed in early 2015.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA in respect of adolescents", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "Ongoing - to be evaluated at the end of the year.", "indicator_name": "# of supported COs that have established/ strengthened institutional mechanisms at local  sub-national or national levels for systematic participation of adolescents in policy or programme development and implementation  including M&E and research", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Ongoing - to be evaluated at the end of the year.", "indicator_name": "# of COs that have demonstrated capacity for evidence-based and innovative adolescent programming", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Nepal has developed the \"idea studio\" initiative  a participatory platform involving to turn promising ideas od adolescents and youth into practical social solutions. The platform also includes an innovation lab  where MBA students teamed up with these innovators to transform their raw ideas into comprehensive business proposals ready to be presentable to the potential investors.", "indicator_name": "# of supported COs that have scaled up and sustained adolescent-led innovations", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "Support to Maldives CO postponed in early 2015.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR) timely and adequately inputted by ROSA in respect of adolescents", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR (2013)", "target_year": "target_year", "target_value": ""}, {"status_value": "3 - The development of the IKEA-funded regional programme on adolescent provided the opportunity to strengthen a cross-sectorial platform in India  Afghanistan and Pakistan.", "indicator_name": "# of supported COs that have established/ strengthened internal coordination mecahsnims to operationalize a cross-sectoral platform for adolescent programming", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "5 - In progress - Dedicated capacity in the process of being reinforced in the countries involved in the IKEA-funded regional programme on adolescent. Nepal CO has a dedicated section. Bangladesh CO has established \"adolescent\" focal points in each section and a task team mechanism.", "indicator_name": "# of COs that have dedicated capacity for adolescent programming", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3 (2012)", "target_year": "target_year", "target_value": ""}, {"status_value": "1 - Nepal has developed the \"idea studio\" initiative  a participatory platform involving to turn promising ideas od adolescents and youth into practical social solutions. The platform also includes an innovation lab  where MBA students teamed up with these innovators to transform their raw ideas into comprehensive business proposals ready to be presentable to the potential investors.", "indicator_name": "# of supported COs that have developed and documented adolescent-led innovation initiatives", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0 (2012)", "target_year": "target_year", "target_value": ""}], "297R/A0/09/003/004": [{"status_value": "86% of respondents was satisfied with the quality of ROSA support.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on sanitation and hygiene", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "86% of respondents was satisfied with the quality of ROSA support.", "indicator_name": "% of CO respondents satisfied with the quality of support received from ROSA on WASH in Emergency", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "Of the 54 activities in the workplan  76% (41) are on track/completed  17% (9) are constrained/incomplete  and 7 % (4) did not progress.", "indicator_name": "% of sanitation and hygiene-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": ""}, {"status_value": "Inputs provided for the Afghanistan CPD  Bangladesh MTR  Sri Lanka strategic moment of reflection and three COs Wash in Emergencies (WiE) preparedness.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emerg Preparedness and Response Key Actions) timely & adequately inputted by ROSA S & H", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": ""}, {"status_value": "UNICEF ROSA works in partnership with: (1) WHO SEARO - WASH-in-Health Centres  (2) SAARC - Sanitation  (3) WaterAid - Sanitation  WASH-in-Health Centres  Menstrual Hygiene Management  (4) WSP - Sanitation  (5) WSSCC - Sanitation  Menstrual Hygiene Management  (6) Sanitation and Water for All (SWA)   (7) SACOSAN - Sanitation.", "indicator_name": "# of regional partnerships for S&H strengthened in order to address priority areas of interventions", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3", "target_year": "target_year", "target_value": ""}, {"status_value": "Support on open defecation elimination provided to ACO  BCO  ICO  NCO  PCO. Support for handwashing with soap promotion (in schools) provided to ACO  NCO  BCO and ICO.", "indicator_name": "# of COs supported in the definition  implementation  monitoring and evaluation of open defecation elimination and hygiene behaviour change interventions", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "3-OD &amp  0-hygiene", "target_year": "target_year", "target_value": ""}, {"status_value": "Documents completed and disseminated: (1) Status report on WASH-in-Health Centres. (2) Improving Children's Lives Transforming the Future - Open Defecation Chapter  (3) SAARC action framework on sanitation  (4) Regional strategy for open defecation reduction.", "indicator_name": "# of lessons learnt documented and disseminated", "baseline_year": "2013", "headline": "\n        ", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/024": [{"status_value": "Progress constrained. The KM strategy and operational plan which is about to be finalised will allow to strengthen the documentation of interventions at country level in 2016 and 2017", "indicator_name": "# of supported COs that have developed and documented adolescent-led innovation initiatives", "baseline_year": "2013", "headline": "Intensive coordination and collaboration within ROSA and with all country offices in the region contributed in strengthening the work around adolescent development and participation. Significant progress has been achieved in collecting and analysis data and evidence to assess the situation of adolescents in South Asia for improved actions.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/001": [{"status_value": "Following ROSA Gender review- All 8 COs provided with gender specific recomendations to the Reps and Gender Specialists to integrate gender and demonstrate results. Reviewed 3 COs who have an existing gender work plan.  In Aug-Sept 2017  a framework will be developed for all 8 COs for a specific work plan that includes results tracking and accountability levels.", "indicator_name": "# of COs supported to implement or strengthen monitoring systems for the Gender Action Plan that demonstrate results and take timely corrective actions", "baseline_year": "2013", "headline": "Good progress made with visibility and focus on Gender programming  improved communication with countries gender teams  strengthened gender technical guidance in new and existing country programs  stronger quality assurance across sectors  SitAns  Country Programme Document (CPD)  Reviews  Country Office Annual Reports and enhanced rigor in reporting of gender specific results.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "5"}, {"status_value": "All requested support have been provided in a timely manner to all country offices. In addition 80% of the action points for support from RO that was requested during the Q1 Network Meeting is already completed and shared with all country offices. The Country Offices have not expressed dissatisfaction with the quality of support received on Gender.", "indicator_name": "% of COs respondents satisfied with the quality of support received from ROSA on gender and rights", "baseline_year": "2013", "headline": "Good progress made with visibility and focus on Gender programming  improved communication with countries gender teams  strengthened gender technical guidance in new and existing country programs  stronger quality assurance across sectors  SitAns  Country Programme Document (CPD)  Reviews  Country Office Annual Reports and enhanced rigor in reporting of gender specific results.", "status_date": "status_date", "baseline_value": "At least 70%", "target_year": "target_year", "target_value": "At least 70%"}, {"status_value": "Gender specific activities were advocated for and are identified with each section and the Gender Adviser in the 2017 annual work plans of sections Education  Health/MNCH  C4D  Child protection  ADAP  WASH  Planning and Social Policy. Implementation plans are in good progress. This is 95% of all programme areas at ROSA. Convergent programming from sectors must improve for cross sectoral implementation.", "indicator_name": "% of gender and rights-related activities identified in each ROSA annual work plan (2014-2017) implemented successfully", "baseline_year": "2013", "headline": "Good progress made with visibility and focus on Gender programming  improved communication with countries gender teams  strengthened gender technical guidance in new and existing country programs  stronger quality assurance across sectors  SitAns  Country Programme Document (CPD)  Reviews  Country Office Annual Reports and enhanced rigor in reporting of gender specific results.", "status_date": "status_date", "baseline_value": "At least 80%", "target_year": "target_year", "target_value": "At least 80% every year"}, {"status_value": "All 4 CPD countries India  Sri Lanka  Nepal and Pakistan had timely  inputs across all sectors Programme Strategy Notes/CPMP on Gender integration. In addition Gender Programmatic Review direct technical support was provided to Nepal CO.  Afghanistan CO was provided with gender inputs across all sectors for MTR  Bhutan CO CPD planning in Aug 2017 includes gender programmatic reviews and inputs.", "indicator_name": "# of Key Country Programme Documents (CPD  CPAP  MTR and Emergency Preparedness and Response Key Actions) timely and adequately inputted by ROSA Gender Team and Rights Focal Point", "baseline_year": "2013", "headline": "Good progress made with visibility and focus on Gender programming  improved communication with countries gender teams  strengthened gender technical guidance in new and existing country programs  stronger quality assurance across sectors  SitAns  Country Programme Document (CPD)  Reviews  Country Office Annual Reports and enhanced rigor in reporting of gender specific results.", "status_date": "status_date", "baseline_value": "2-CPD/CPAP  1-MTR  2-EPR", "target_year": "target_year", "target_value": "7-CPD/CPAP  5-MTR  8-EPR"}, {"status_value": "A capacity measurement tool on gender staffs capacity does not exist and yet to be developed within UNICEF. Within South Asia 4 countries (Afghanistan  Bangladesh  India and Pakistan) have fulltime gender specialists with varying levels of gender expertise  skills and functions   Remaining 4 countries  (Bhutan  Nepal  Maldives and Sri Lanka) have focal persons with limited levels of gender technical expertise and skills.  A 2017 ROSA capacity assessment across all COs noted specific skills to be", "indicator_name": "% of Country Offices that meet recommended standards on gender expertise", "baseline_year": "2013", "headline": "Good progress made with visibility and focus on Gender programming  improved communication with countries gender teams  strengthened gender technical guidance in new and existing country programs  stronger quality assurance across sectors  SitAns  Country Programme Document (CPD)  Reviews  Country Office Annual Reports and enhanced rigor in reporting of gender specific results.", "status_date": "status_date", "baseline_value": "7", "target_year": "target_year", "target_value": "8"}], "297R/A0/09/002/020": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/021": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/022": [{"status_value": "NA", "indicator_name": "Percentage of women 20-24 who were married or in a union by age 18", "baseline_year": "2014", "headline": "Programming to end child marriage progressing actively in 5 countries. Evidence generated and shared to reinforce programme design with latest research. UNFPA and UNICEF partnering with common theory of change and joint actions harnessing political will  offering practical solutions to end the practice  including working with SAIEVAC and the SACG.", "status_date": "status_date", "baseline_value": "46", "target_year": "target_year", "target_value": ""}, {"status_value": "NA", "indicator_name": "Countries with 10% reduction in proportion of women 20-24 years married by age 18 years  in countries with prevalence of at least 25%", "baseline_year": "2014", "headline": "Programming to end child marriage progressing actively in 5 countries. Evidence generated and shared to reinforce programme design with latest research. UNFPA and UNICEF partnering with common theory of change and joint actions harnessing political will  offering practical solutions to end the practice  including working with SAIEVAC and the SACG.", "status_date": "status_date", "baseline_value": "5: Afghanistan (40%)  Bangladesh (65%)  Bhutan (26%)  Nepal (41%)  and India (47%). No data is available for Pakistan (Not available)", "target_year": "target_year", "target_value": ""}], "297R/A0/09/002/023": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}]}