{"4710/A0/04/200/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "4710/DM/01/001/001": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "4710/A0/05/777/002": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "4710/A0/04/910/002": [{"status_value": "No hubo avances durante el año", "indicator_name": "% de aliados de UNICEF que incorporan nuevos conocimientos en Gestión Basada en Resultados (GBR).", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": ""}, {"status_value": "En el marco de la preparación del CPD y del CPAP 2015-2019  se aprovechó la oportunidad para reforzar los conocimientos sobre GBR y la cadena de resultados así como la teoría del cambio impulsada por la organización.", "indicator_name": "% de staff de la oficina que incorpora nuevos conocimientos sobre GBR y construcción de indicadores.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "30%", "target_year": "target_year", "target_value": ""}], "4710/A0/05/903/002": [{"status_value": "\n              ", "indicator_name": "Porcentaje de la población menor de 18 años incursa en hechos punibles que es atendida por un programa y/o sevicio alternativo a la privación de libertad funcionando adecuadamente en el ámbito nacional", "baseline_year": "2016", "headline": "Durante 2016  UNICEF contribuyó con la función de inspección del Sistema Penal de Responsabilidad de Adolescentes que realiza la Defensoría del Pueblo  especialmente para el cumplimiento de las medidas diferentes a la privación de libertad.", "status_date": "status_date", "baseline_value": "0%", "target_year": "target_year", "target_value": ""}, {"status_value": "- Diagnóstico nacional defensorial sobre la situación de las medidas no privativas de libertad en el sistema penal de responsabilidad de adolescentes (estudio de línea de base finalizado). - Sistema automatizado de registro de las inspecciones a los programas y entidades que atienden a adolescentes en conflicto con la ley penal actualizado. - Estudio sobre la atención de las y los adolescentes menores de 14 años incursos e incursas en hechos punibles finalizado. - Informe de seguimiento en la Re", "indicator_name": "Porcentaje de la población menor de 18 años incursa en hechos punibles que es atendida por un programa y/o sevicio alternativo a la privación de libertad funcionando adecuadamente en el ámbito nacional", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con la función de inspección del Sistema Penal de Responsabilidad de Adolescentes que realiza la Defensoría del Pueblo  especialmente para el cumplimiento de las medidas diferentes a la privación de libertad.", "status_date": "status_date", "baseline_value": "Línea de base en construcción", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ En el plan de trabajo con la Defensoría del Pueblo se ha incorporado un levantamiento de información que permitirá conocer el número de programas y servicios alternativos a la privación de libertad que funcionan adecuadamente. ¿ Una especialista procedente de Chile explicó a integrantes del sistema nacional de protección sobre el sistema de inspección / supervisión de entidades y servicios que se sigue en aquel país.", "indicator_name": "Número de programas y/o servicios alternativos a la privación de libertad de menores de 18 años funcionando adecuadamente", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con la función de inspección del Sistema Penal de Responsabilidad de Adolescentes que realiza la Defensoría del Pueblo  especialmente para el cumplimiento de las medidas diferentes a la privación de libertad.", "status_date": "status_date", "baseline_value": "Línea de base en construcción", "target_year": "target_year", "target_value": ""}, {"status_value": "¿\tEn el plan de trabajo con la Defensa Pública se incorporó un levantamiento de información similar contemplando la opinión de adolescentes usuarios de los servicios que lamentablemente no pudo adelantarse por cambios en la gestión institucional.", "indicator_name": "Porcentaje de la población menor de 18 años incursa en hechos punibles que es atendida por un programa y/o sevicio alternativo a la privación de libertad funcionando adecuadamente en el ámbito nacional", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con la función de inspección del Sistema Penal de Responsabilidad de Adolescentes que realiza la Defensoría del Pueblo  especialmente para el cumplimiento de las medidas diferentes a la privación de libertad.", "status_date": "status_date", "baseline_value": "Línea de base en construcción", "target_year": "target_year", "target_value": ""}], "4710/A0/05/903/003": [{"status_value": "\n              ", "indicator_name": "% de niños  niñas y adolescentes de escuelas y familias seleccionadas en municipios priorizados que reciben atención de al menos un programa  apoyado por UNICEF para la prevención  detección oportuna y reducción de la violencia", "baseline_year": "2014", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "38 6% de adolescentes víctimas de violencia escolar  69 4% en el hogar  y 51 5% en la comunidad", "target_year": "target_year", "target_value": ""}, {"status_value": "- El  Sistema de Orquestas y Coros Juveniles e Infantiles de Venezuela a través de su órgano rector Fundamusical Bolívar implementó un programa de formación sobre la CDN  el derecho al buen trato y el rol de embajadores dirigido a las y los  adolescentes  sus familiares e instructores  en 6 estados seleccionados (Distrito Capital  Miranda  Cojedes  Guárico  Táchira y Zulia) alcanzando a 72 núcleos de formación  5.181 NNA  2165 adultos.  - 171 instructores y directores musicales de los 24 estados", "indicator_name": "Número de instituciones de alcance nacional que implementan y hacen seguimiento a políticas y programas de promoción del buen trato y reducción de prácticas disciplinarias violentas en los hogares  escuelas y comunidades de municipios seleccionados", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "En construcción", "target_year": "target_year", "target_value": ""}, {"status_value": "Plan de Prevención y Atención de la Violencia contra NNA diseñado e iniciadas las articulaciones con OG y ONGs.  - La DdP creo el protocolo general de prevención y atención de la violencia a NNA y otro para la atención del mismo fenómeno entre pares en las escuelas", "indicator_name": "% de la población que conoce sobre los riesgos en materia de protección y sabe como denunciar las violaciones a la protección de niños  niñas y adolescentes", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "11% identifica que el derecho al buen trato sifgnifica abstenerse de gritar  golpear y humillar  y conoce las instancias de denuncia", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ El Tribunal Supremo de Justicia está realizando un estudio que permitirá conocer sobre la vulneración del derecho al buen trato en municipios priorizados (los 20 considerados más violentos en el país).  ¿ En el plan de trabajo con la Defensoría del Pueblo se ha acordado que para 2019 se habrá implementado una estrategia de promoción y divulgación del derecho al buen trato de niños  niñas y adolescentes con base en una metodología de comunicación para el desarrollo en municipios priorizados.  ¿", "indicator_name": "Número de instituciones de alcance nacional que implementan y hacen seguimiento a políticas y programas de promoción del buen trato y reducción de prácticas disciplinarias violentas en los hogares  escuelas y comunidades de municipios seleccionados", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "En construcción", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ La Red de Adolescentes y Jóvenes Indígenas de Amazonas realizó su encuentro anual  integró 40 nuevos participantes de la Red  formó a 14 integrantes en la CDN con énfasis en el derecho a una vida libre de violencia. Formó a 5 jóvenes líderes indígenas en derechos humanos por la paz y la vida  un directivo participó en el I encuentro de organizaciones que promueven los derechos humanos y otro en la Beca SUSI", "indicator_name": "% de la población que conoce sobre los riesgos en materia de protección y sabe como denunciar las violaciones a la protección de niños  niñas y adolescentes", "baseline_year": "2014", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "11% identifica que el derecho al buen trato sifgnifica abstenerse de gritar  golpear y humillar  y conoce las instancias de denuncia", "target_year": "target_year", "target_value": ""}, {"status_value": "Sin avances en terreno", "indicator_name": "% de reducción de prácticas disciplinarias violentas en hogares  escuelas y comunidades", "baseline_year": "2014", "headline": "Durante 2016  UNICEF contribuyó a los esfuerzos para la reducción de la violencia y la promoción del derecho al buen trato en cualquier entorno  a través de alianzas estratégicas con organizaciones que tienen contacto directo y permanente con niños  niñas  adolescentes y jóvenes.", "status_date": "status_date", "baseline_value": "38 6% de adolescentes víctimas de violencia escolar  69 4% en el hogar  y 51 5% en la comunidad", "target_year": "target_year", "target_value": ""}], "4710/A0/04/910/001": [{"status_value": "¿ Se preparó una propuesta de estrategia C4D para el Buen Trato tomando como base los resultados obtenidos en el estudio CAP sobre buen trato finalizado en septiembre de este año. ¿ UNICEF en Venezuela ha apoyado la iniciativa global #EndViolence con una campaña multimedia. La campaña también fue difundida en el foro del TSJ dirigido a funcionarios del sistema de protección  en el evento de UNES  dirigido a funcionario del sistema penal de responsabilidad adolescente y en la 6ta. Carrera/ Camina", "indicator_name": "% de familias  madres  escuelas y niños  niñas y adolescentes (NNA) que mejoran sus conocimientos en lactancia maternal  lavado de manos y prevención de violencia doméstica.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Lavado de Manos: 10% de niños y niñas en escuelas seleccionadas de la Área Metropolitana de Caracas no lavan sus manos después de usar el baño  25% de estos niños y niñas no lavan sus manos antes de comer  50% no usan jabón mientras lavan sus manos. Lactancia Materna: 27.8% de las mujeres venezolanas dan leche materno exclusivo a sus niños y niñas en los seis primeros meses de vida. Violencia Doméstica: 27 % de la población no reconocen formas de mal-trato contra NNA  93% de la población tienen", "target_year": "target_year", "target_value": ""}], "4710/A0/04/905/002": [{"status_value": "¿ Municipios Sucre y Baruta (Estado Miranda) y Municipio La Guajira (Estado Zulia) cuentan con índice global que contiene los indicadores referentes a las cuatro áreas de derechos o dimensiones de estudio: Desarrollo  Participación  Supervivencia y Protección. Adicionalmente cuentan con un sistema de divulgación de esta información y con el programa que les permite el cálculo periódico de la información. ¿ Tomadores de decisiones en materia de políticas públicas nacionales y locales de protecció", "indicator_name": "Existencia de sistemas de información que recopilen y analicen los datos sobre la situación de las y los adolescentes en municipios seleccionados.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No existen sistemas de información que recopilen y analicen los datos sobre la situación de las y los adolescentes.", "target_year": "target_year", "target_value": ""}], "4710/A0/05/903/004": [{"status_value": "\n              ", "indicator_name": "% de registro oportuno de nacimientos de niños y niñas indígenas y de comunidades indígenas en 6 estados priorizados", "baseline_year": "2012", "headline": "UNICEF contribuyó a la priorización de las comunidades y pueblos indígenas en cuanto al derecho de los niños a ser inscritos en el registro civil inmediatamente después del nacimiento  a través de la asistencia técnica y el establecimiento de alianzas focalizadas en los estados priorizados.", "status_date": "status_date", "baseline_value": "% de registro oportuno de nacimientos de niños y niñas de comunidades indígenas y de comunidades dispersas de 6 estados priorizados por debajo del 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "- Actualización del estudio sobre los cuellos de botella del registro civil de los nacimientos en los estados priorizados y divulgación de la información en mesas de trabajo sobre el derecho a la identidad.  - INE realizó la verificación de los procedimientos del registro sanitario y civil del nacimiento en los Estados Zulia  Amazonas  Apure y Delta Amacuro.  - La Secretaria de Pueblos Indígenas del Estado Zulia estableció mecanismos interinstitucionales  de mediación e investigación (croquis co", "indicator_name": "% de registro oportuno de nacimientos de niños y niñas indígenas y de comunidades indígenas en 6 estados priorizados", "baseline_year": "2012", "headline": "UNICEF contribuyó a la priorización de las comunidades y pueblos indígenas en cuanto al derecho de los niños a ser inscritos en el registro civil inmediatamente después del nacimiento  a través de la asistencia técnica y el establecimiento de alianzas focalizadas en los estados priorizados.", "status_date": "status_date", "baseline_value": "% de registro oportuno de nacimientos de niños y niñas de comunidades indígenas y de comunidades dispersas de 6 estados priorizados por debajo del 70%", "target_year": "target_year", "target_value": ""}, {"status_value": "En al menos cuatro planes de trabajo recientemente firmados (INE  Ministerio de Salud  Secretaria de Pueblos Indígenas y Defensoría del Pueblo) se incluyó la materia del registro civil de nacimientos para fortalecer estadísticas y la demanda del servicio contribuyendo con la disposición de mayor información y la modificación de creencias y prácticas de los pueblos indígenas en los estados priorizados.", "indicator_name": "% de registro oportuno de nacimientos de niños y niñas indígenas y de comunidades indígenas en 6 estados priorizados", "baseline_year": "2012", "headline": "UNICEF contribuyó a la priorización de las comunidades y pueblos indígenas en cuanto al derecho de los niños a ser inscritos en el registro civil inmediatamente después del nacimiento  a través de la asistencia técnica y el establecimiento de alianzas focalizadas en los estados priorizados.", "status_date": "status_date", "baseline_value": "% de registro oportuno de nacimientos de niños y niñas de comunidades indígenas y de comunidades dispersas de 6 estados priorizados por debajo del 70%", "target_year": "target_year", "target_value": ""}], "4710/A0/05/903/005": [{"status_value": "El TSJ cuenta con un sistema de información en materia de protección de niños  niñas y adolescentes que que permite conocer los derechos protegidos por los Tribunales y produce datos periódicamente  con adecuados  niveles de desagregación.  - El MPPE inició el diseño del sistema de información sobre los registros administrativos de las Defensorías Educativas", "indicator_name": "\"Sex and age disaggregated data on violence  exploitation and abuse of children are routinely collected  analyzed and published and used to inform national planning processes \"", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con avances significativos del país en la definición y puesta en marcha de dos sistemas de información en materia de protección de niños  niñas y adolescentes", "status_date": "status_date", "baseline_value": "No existen operaciones estadísticas periódicas en materia de protección de niños  niñas y adolescentes", "target_year": "target_year", "target_value": "Operación estadística en fase de prueba por TSJ"}, {"status_value": "\n              ", "indicator_name": "Número de operaciones estadísticas creadas sobre actos de violencia  explotación y abuso contra niños  niñas y adolescentes", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con avances significativos del país en la definición y puesta en marcha de dos sistemas de información en materia de protección de niños  niñas y adolescentes", "status_date": "status_date", "baseline_value": "No existen operaciones estadísticas periódicas en materia de protección de niños  niñas y adolescentes", "target_year": "target_year", "target_value": ""}, {"status_value": "¿\tEl TSJ ha realizado 18 mesas técnicas en el marco del proceso de creación de un sistema de información en materia de protección de niños  niñas y adolescentes.  ¿\tPrueba piloto se realizó en el Estado Aragua entre el 16 y el 20 de octubre de 2015. ¿\tTodos los Jueces/as Coordinadores/as  así como  Coordinadores/as de Secretarios/as y Coordinadores/as de la Unidad de Recepción y Distribución de Documentos (URDD) de todos los Circuitos Judiciales de Protección del ámbito nacional  recibieron capa", "indicator_name": "Número de operaciones estadísticas creadas sobre actos de violencia  explotación y abuso contra niños  niñas y adolescentes", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con avances significativos del país en la definición y puesta en marcha de dos sistemas de información en materia de protección de niños  niñas y adolescentes", "status_date": "status_date", "baseline_value": "No existen operaciones estadísticas periódicas en materia de protección de niños  niñas y adolescentes", "target_year": "target_year", "target_value": ""}], "4710/A0/05/880/001": [{"status_value": "95.14", "indicator_name": "% de implementación del presupuesto", "baseline_year": "2014", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}, {"status_value": "N/A", "indicator_name": "# DCT pendientes por más de 9 meses", "baseline_year": "2015", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "0"}, {"status_value": "N/A", "indicator_name": "% target planes de trabajo en implementacion", "baseline_year": "2014", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": "100"}, {"status_value": "\n              ", "indicator_name": "% de implementacion del presupuesto de Programas", "baseline_year": "2014", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}, {"status_value": "N/A", "indicator_name": "% implementacion del presupuesto de Programas", "baseline_year": "2015", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": "100"}, {"status_value": "N/A", "indicator_name": "% Plan HACT cumplido", "baseline_year": "2015", "headline": "Durante 2016  la Oficina implementó los fondos casi en su totalidad  asegurando los procedimientos para el seguimiento de su correcta aplicación y utilizando estrategias de abogacía enfocadas en el fortalecimiento de alianzas clave.", "status_date": "status_date", "baseline_value": "No existe", "target_year": "target_year", "target_value": "84"}], "4710/A0/05/880/002": [{"status_value": "0 La oficina priorizó fórmulas de financiación no dependientes de propuestas a donantes no locales.", "indicator_name": "# nuevas propuestas presentadas que logran financiación no local", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "1", "target_year": "target_year", "target_value": ""}, {"status_value": "#seguidores Twitter: 125K Facebook: 19K YouTube: 342 #visitas web: 7.039 (promedio mensual)", "indicator_name": "# audiencia en canales propios digitales (website y redes sociales)", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "#seguidores Twitter: 113K Facebook: 17K Youtube: 271 #visitas web: 7.476 (promedio mensual)", "target_year": "target_year", "target_value": ""}, {"status_value": "N/A", "indicator_name": "% cobertura de UNICEF que es positiva en medios ajenos", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": "100"}, {"status_value": "\n              ", "indicator_name": "% de incremento de audiencia en canales propios digitales (website y redes sociales)", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "#seguidores Twitter: 113K Facebook: 17K Youtube: 271 #visitas web: 8.300 (promedio mensual)", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% de incremento en cobertura de UNICEF que es positiva en medios ajenos", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "# aliados en comunicación: medios y agencias  periodistas y celebrities colaboradores", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "10", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% de incremento de personas  instituciones y medios que entienden el rol de UNICEF en favor de los derechos de NNA", "baseline_year": "2015", "headline": "La Oficina contribuyó a la promoción de los derechos de la niñez y al posicionamiento de UNICEF a través del fortalecimiento de su estrategia de Comunicación y Abogacía.", "status_date": "status_date", "baseline_value": "En elaboración Estudio de percepción cuantitativo y cualitativo sobre la presencia de UNICEF en Venezuela", "target_year": "target_year", "target_value": ""}], "4710/A0/05/880/003": [{"status_value": "5 de las 9 líneas de base fueron iniciadas (56%) y las cuatro restantes están siendo negociadas con aliados clave para iniciar en 2016", "indicator_name": "% de las líneas de base del CP 2015-2019 completadas en primer semestre de 2016", "baseline_year": "2014", "headline": "Durante 2016  UNICEF Venezuela contribuyó al fortalecimiento del Sistema EstadXstico Nacional  especialmente en temas de protección de derechos. UNICEF continúa abogando para que el país visibilice la inversión pública hacia los NNA  logrando la conformación de una mesa interinstitucional compuesta por los actores clave en la materia.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Primer borrador parcial elaborado. Será complementado con indicadores para el seguimiento de barreras y cuellos de botella una vez tengamos identificados estos", "indicator_name": "Sistema de seguimiento del CP 2015-2019 es una herramienta útil para la implementación del CP", "baseline_year": "2014", "headline": "Durante 2016  UNICEF Venezuela contribuyó al fortalecimiento del Sistema EstadXstico Nacional  especialmente en temas de protección de derechos. UNICEF continúa abogando para que el país visibilice la inversión pública hacia los NNA  logrando la conformación de una mesa interinstitucional compuesta por los actores clave en la materia.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "4 de 6 colegas (66.7%) incrementaron sus conocimientos en RBM con el apoyo de M&E", "indicator_name": "% de colegas que incrementan sus habilidades en RBM a diciembre de 2016", "baseline_year": "2014", "headline": "Durante 2016  UNICEF Venezuela contribuyó al fortalecimiento del Sistema EstadXstico Nacional  especialmente en temas de protección de derechos. UNICEF continúa abogando para que el país visibilice la inversión pública hacia los NNA  logrando la conformación de una mesa interinstitucional compuesta por los actores clave en la materia.", "status_date": "status_date", "baseline_value": "60%", "target_year": "target_year", "target_value": ""}, {"status_value": "Elaborado informe (fases I y II) del  Mapeo de los Sistemas de Información Estadística sobre NNA existentes en el país  así como la identificación de las principales barreras y cuellos de botella que están afectando una mayor producción y difusión de estas estadísticas. Este mapa está aportando información clave para la identificación de acciones concretas donde UNICEF podrá contribuir a incrementar y/o fortalecer los sistemas estadísticos en temas relevantes para la niñez y adolescencia  con es", "indicator_name": "Número de sistemas estadísticos en temas relevantes (salud  educación  nutrición y protección) que producen datos sobre NNA  oportunos y desagregados al menos por sexo  edad  etnia y municipio y son usados para la formulación  implementación y seguimiento de políticas.", "baseline_year": "2014", "headline": "Durante 2016  UNICEF Venezuela contribuyó al fortalecimiento del Sistema EstadXstico Nacional  especialmente en temas de protección de derechos. UNICEF continúa abogando para que el país visibilice la inversión pública hacia los NNA  logrando la conformación de una mesa interinstitucional compuesta por los actores clave en la materia.", "status_date": "status_date", "baseline_value": "3", "target_year": "target_year", "target_value": ""}], "4710/A0/04/910/003": [{"status_value": "\n              ", "indicator_name": "\n          ", "baseline_year": "9999", "headline": "\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "4710/A0/04/908/005": [{"status_value": "¿\tEmpresas SIGO implementa el Módulo de formación presencial sobre prevención del VIH y Sida.   ¿\tEmpresa Pepsico (250 trabajadores) implementan el Módulo de formación en Derechos Humanos y Buen Trato. Empresarios y responsables por RSE de empresas tienen conocimiento sobre los CRBP  a través de Foro y de diplomados de RSE en dos universidades.", "indicator_name": "No. de empresas con información y herramientas sobre lactancia materna  VIH  prevención de la violencia  educación inicial y trabajo infantil.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "La línea de base no estaba establecida originalmente. En 2009 un estudio de Responsabilidad Social Empresarial (RSE) fue conducido en Venezuela e identificó que no había empresas con políticas de RSE direccionada a niñez y adolescencia.", "target_year": "target_year", "target_value": ""}, {"status_value": "Implementado el enfoque de derechos de la niñez y adolescencia en el programa de Responsabilidad Social de 3 empresas (PEPSICO  RECREA y SIGO) Empresa SIGO (conformada por 11 tiendas de Hipermercado en 5 estados  Hoteles  Centros Comerciales y Actividad Naviera). formalizó su adhesión a la norma Internacional CRBP  recibió formación en la materia (36 gerentes y supervisores) y cuenta con un Plan de Acción. Las empresas del sector productivo cuentan con Programa Educativo con 6 Módulos Presencial", "indicator_name": "No. de empresas implementando programas de responsabilidad social con enfoque de derecho de NNA.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "La línea de base no estaba establecida originalmente. En 2009 un estudio de Responsabilidad Social Empresarial (RSE) fue conducido en Venezuela e identificó que no había empresas con políticas de RSE direccionada a niñez y adolescencia.", "target_year": "target_year", "target_value": ""}], "4710/A0/05/800/004": [{"status_value": "N/A", "indicator_name": "Monto bruto recaudado de los canales individuos y empresas para el Country Program 2015-2019", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "Bs. 4.8MM", "target_year": "target_year", "target_value": "Bs.791.7MM"}, {"status_value": "N/A", "indicator_name": "No. de nuevos Socios individuales que realizan aportes mensuales a UNICEF", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "1.698", "target_year": "target_year", "target_value": "4.950"}, {"status_value": "N/A", "indicator_name": "% de costos vs. ingresos brutos por año", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "41%", "target_year": "target_year", "target_value": "25%"}, {"status_value": "113% aumento", "indicator_name": "Monto recaudado del canal de individuos y empresas por parte de PSFR para el Country Program 2015-2019", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "USD 776 412", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% of costs vs. ingresos", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "41%", "target_year": "target_year", "target_value": ""}, {"status_value": "45%", "indicator_name": "% costos vs. ingresos", "baseline_year": "2014", "headline": "La Oficina logró destacados aportes a la financiación de su programa a través del crecimiento en número de socios e ingresos en moneda local que propiciaron las estrategias de captación de socios y de donantes corporativos. También  en contraposición  crecieron los costos debido a la situación inflacionaria.", "status_date": "status_date", "baseline_value": "41%", "target_year": "target_year", "target_value": ""}], "4710/A0/04/904/001": [{"status_value": "¿ Cuatro protocolos sobre los estándares mínimos de actuación policial en casos de  NNA víctimas  testigos y autores de delitos creados por el Consejo General de Policía. ¿ Normas jurídicas de obligatorio cumplimiento para los Tribunales de Protección de NNA sobre: a) derecho a opinar y ser oído  b) administración de bienes de manutención  c) régimen de convivencia familiar supervisado  d) entrevistas e informes técnicos  e) testimonio de NNA en los procedimientos judiciales. ¿ Defensoría del Pu", "indicator_name": "Número de municipios seleccionados que aplican los protocolos de atención a los casos más frecuentes de violencia hacia la niñez y adolescencia.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No existían protocolos.", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ Escuela Nacional de la Magistratura cuenta con programa de formación de jueces de protección  alcanza al 100% ¿ Escuela Nacional de la Magistratura cuenta con programa de formación especializada para integrantes de los equipos multidisciplinarios de los Tribunales y Circuitos Judiciales  alcanza al 100% ¿ Escuela Nacional de la Magistratura cuenta con programa de formación sobre pruebas periciales para la formación de las y los psicólogos de los equipos multidisciplinarios en el ámbito naciona", "indicator_name": "% de jueces y funcionarios del sistema de protección que reportan conocimientos sobre los procedimientos LOPNNA.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "La línea de base no estaba establecida originalmente.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/904/002": [{"status_value": "¿ La Escuela de Derechos Humanos de la Defensoría del Pueblo institucionalizo la formación sobre programas socioeducativos  alcanzando también a funcionarios y funcionarias del MPPSP.", "indicator_name": "Programa nacional de medidas alternativas para adolescentes en conflicto con la ley funcionando de acuerdo con las normas internacionales sobre justicia penal juvenil.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No hay ningún programa nacional de medidas alternativas para los adolescentes en conflicto con la ley institucionalizado y aprobado con el presupuesto oficial.", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ Defensoría del Pueblo aplica política de inspección y vigilancia de las entidades del sistema penal de responsabilidad de adolescentes  con instrumentos creados especialmente para ello. ¿ Defensoría del Pueblo cuenta con un programa de procesamiento de los datos de la inspección que realiza a las entidades del sistema penal de responsabilidad de adolescentes", "indicator_name": "No. de informes sobre la situación de adolescentes en conflicto con la Ley Penal.", "baseline_year": "2012", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No hay informe sobre la situación de adolescentes en conflicto con la Ley Penal  de acuerdo con los estándares internacionales sobre justicia penal juvenil.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/904/003": [{"status_value": "¿ Sistema Único de Registros de Casos en los Consejos de Protección de NNA está diseñado y validado a la espera de su aplicación a nivel nacional. ¿ Tomadores de decisiones en materia de políticas públicas nacionales de protección  disponen de evidencias en temas clave sobre violencia contra la niñez y la adolescencia: a) Estudio sobre violencia contra adolescentes escolarizados  en los ámbitos de escuela  familia y comunidad (Nacional y réplica local)  b) Estudio ¿No más trabajo infantil¿ basad", "indicator_name": "Existencia de un Sistema Único de Registros de Casos en los Consejos de Protección de Niños  Niñas y Adolescentes.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Consejos de Protección de Niños  Niñas y Adolescentes no tienen un sistema unificado de registro de casos.", "target_year": "target_year", "target_value": ""}], "4710/A0/05/800/001": [{"status_value": "N/A", "indicator_name": "% de reuniones de Gestion Internas y Regionales realizadas (CMT  JCC  MTR PBR RMT) conforme a lo planificado", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": "100"}, {"status_value": "N/A", "indicator_name": "% de Reuniones Interagenciales atendidas (UNCT  SMT  OMT  SC  GIO  GIP  GIC", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "93%", "target_year": "target_year", "target_value": "100"}, {"status_value": "N/A", "indicator_name": "No. de acuerdos firmados interagencialmente sobre ervicios comunes", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": "1"}, {"status_value": "N/A", "indicator_name": "% de reducción anual de las emisiones de CO2 según la política del Greening", "baseline_year": "2015", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": "1.25"}, {"status_value": "A la fecha se esperan los resultados del 2014 validados.", "indicator_name": "% de reducción anual de las emisiones de CO2 según la política del Greening", "baseline_year": "2015", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "N.A.", "target_year": "target_year", "target_value": ""}, {"status_value": "100% de la reuniones de Gestión internas y Regionales realizadas", "indicator_name": "% de reuniones de Gestion Internas y Regionales realizadas (CMT  JCC  MTRPBR RMT) conforme a lo planificado", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}, {"status_value": "Se participó al 100% en todas las reuniones interagenciales  salvo el grupo de GIO que la participación fue del 70%", "indicator_name": "% de Reuniones interagenciales atendidas (UNCT  SMT  OMT  SC  GIO  GIP  GIC", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "93%", "target_year": "target_year", "target_value": ""}, {"status_value": "No se implementaron servicios comunes en el marco del ONE UN", "indicator_name": "No. de acuerdos firmados interagencialmente sobre ervicios comunes", "baseline_year": "2014", "headline": "La Oficina participó activamente en las reuniones e iniciativas planificadas con la Oficina regional  NYHQ y SNU. Sus mecanismos de gestión interna siguieron lo acordado en la planificaciXn anual  con la sola excepción de algunas reuniones que no pudieron celebrarse por la dinámica de la situación del país.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "4710/A0/05/800/002": [{"status_value": "100%  de cumplimiento. Se atendieron todos los requerimientos solicitados por el GSSC para la transición (OSF  HR  Payroll)  así como solicitudes de información transaccional.", "indicator_name": "Nivel de respuesta de la oficina de Venezuela hacia el GSSC.", "baseline_year": "2015", "headline": "Durante 2016  la Oficina integró funciones con el GSSC  transfiriendo las operativas y de VISION  según la estrategia organizacional establecida y el cronograma de implementación acordado. También se logró disminuir costos operativos de funcionamiento de la Oficina.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": ""}, {"status_value": "Se evaluará para el 2017", "indicator_name": "% de disminución anual de costos óperativos de la oficina", "baseline_year": "2015", "headline": "Durante 2016  la Oficina integró funciones con el GSSC  transfiriendo las operativas y de VISION  según la estrategia organizacional establecida y el cronograma de implementación acordado. También se logró disminuir costos operativos de funcionamiento de la Oficina.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": "5"}, {"status_value": "Para este año se definirá la línea base de gastos operativos para comenzar a medir la disminución a partir del año 2016", "indicator_name": "% de disminución anual de costos óperativos de la oficina", "baseline_year": "2015", "headline": "Durante 2016  la Oficina integró funciones con el GSSC  transfiriendo las operativas y de VISION  según la estrategia organizacional establecida y el cronograma de implementación acordado. También se logró disminuir costos operativos de funcionamiento de la Oficina.", "status_date": "status_date", "baseline_value": "N.A.", "target_year": "target_year", "target_value": ""}, {"status_value": "Se realizó la transición del HUB al GSSC tal y como estaba previsto. Se mantuvo la operatividad y el funcionamiento de la oficina.", "indicator_name": "Nivel de respuesta de la oficina de Venezuela hacia el  GSSC.", "baseline_year": "2015", "headline": "Durante 2016  la Oficina integró funciones con el GSSC  transfiriendo las operativas y de VISION  según la estrategia organizacional establecida y el cronograma de implementación acordado. También se logró disminuir costos operativos de funcionamiento de la Oficina.", "status_date": "status_date", "baseline_value": "N.A.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/905/001": [{"status_value": "¿ La política nacional prioriza la salud integral del adolescente: a) El MPPS con apoyo técnico de organizaciones gubernamentales  no gubernamentales y del Sistema de las Naciones Unidas (OPS  UNFPA y UNICEF) crea protocolos de atención integral de adolescentes para el primer y segundo nivel de atención en salud  b) El MPPS y la SVPP cuentan con equipo nacional de facilitadores/formadores en los protocolos e iniciaron la formación a nivel nacional. ¿ Tres cursos de post grado funcionando sobre p", "indicator_name": "% de estudiantes  docentes  operadores de salud y promotores sociales que aplican el enfoque de desarrollo adolescente.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Políticas nacionales no incorporan la visión de desarrollo adolescente en positivo. Inexistencia de protocolos institucionales que apliquen el enfoque de desarrollo adolescente.", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ Tres municipios del área metropolitana de Caracas (Sucre  Baruta y Libertador) aplicaron programas sobre prevención de violencia y desarrollo adolescente. La experiencia sistematizada por la Universidad Nacional Experimental de la Seguridad (UNES) está siendo replicada en otros 6 municipios del país. ¿ Defensoría Municipal Pública de NNA funcionando en Petare (Municipio Sucre del área metropolitana de Caracas) desde 2013. Es la única defensoría de niños  niñas y adolescentes pública en el barr", "indicator_name": "Número de municipios seleccionados que implementan programas de prevención de violencia y desarrollo adolescente.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Ningún programa de protección y desarrollo social de los municipios seleccionados aplica el enfoque de desarrollo adolescente.", "target_year": "target_year", "target_value": ""}], "4710/A0/05/901/004": [{"status_value": "\n              ", "indicator_name": "% cobertura del programa nacional intersectorial de prevención y atención del embarazo en edades comprendidas entre 15 a 19 años", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con el mejoramiento de la calidad de la atención en salud a las y los adolescentes  especialmente en prevención del embarazo  a través de las estrategias de abogacía  diálogo de políticas  generación de conocimientos y desarrollo de capacidades en los servicios de salud públicos priorizados.", "status_date": "status_date", "baseline_value": "0% ya que no existe un programa nacional intersectorial de prevención y atención del embarazo adolescente", "target_year": "target_year", "target_value": ""}], "4710/A0/05/901/005": [{"status_value": "El Ministerio de Salud informó a UNICEF que en esta 1era. fase no requirió el apoyo de UNICEF  sin embargo en 2017 se replanteará una 2da fase.", "indicator_name": "Número de sistemas de información en salud y nutrición que proporcionan datos desglosados  que permiten la identificación de barreras y cuellos de botella  y son usados para la formulación  implementación y seguimiento de políticas", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con el mejoramiento del sistema de información en salud en temas claves de la salud infantil y adolescente  a través de las estrategias de abogacía y generación de conocimientos.", "status_date": "status_date", "baseline_value": "2 sistemas de registros adminitrativos funcionando y son usados parcialmente en la formulación  implementación y seguimiento de politicas. Sin embargo  tienen limitaciones para la actualización y desa", "target_year": "target_year", "target_value": "Existencia de data e indicadores actualizados sobre el plan de intervención implementado en 5 hospitales publicos dirigido a las mejoras de la atención integral de los niños y niñas en los primeros 28 días de nacidos"}], "4710/A0/05/901/001": [{"status_value": "\n              ", "indicator_name": "Número de niños y niñas menores de 5 años de los territorios priorizados que están recibiendo atención inmediata gracias al plan de atención a la desnutrición aguda y moderada apoyado por UNICEF", "baseline_year": "2017", "headline": "Durante 2016  UNICEF contribuyó con la promoción  protección y apoyo de la lactancia materna a través de las estrategias de abogacía  generación de conocimientos y desarrollo de capacidades en los servicios de salud pública priorizados con mayor incidencia de la mortalidad neonatal.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "\n              ", "indicator_name": "% de incremento en el número de niños y niñas que tienen acceso a servicios de alimentación del lactante y del niño pequeño (IHAN)", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con la promoción  protección y apoyo de la lactancia materna a través de las estrategias de abogacía  generación de conocimientos y desarrollo de capacidades en los servicios de salud pública priorizados con mayor incidencia de la mortalidad neonatal.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "4710/A0/05/901/002": [{"status_value": "\n              ", "indicator_name": "% de madres y recién nacidos que reciben atención neonatal de calidad", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con el mejoramiento de la calidad de la atención neonatal a través de las estrategias de abogacía  diálogo de políticas  generación de conocimientos y desarrollo de capacidades en los servicios públicos de salud priorizados con mayor incidencia de la mortalidad neonatal.", "status_date": "status_date", "baseline_value": "En construcción", "target_year": "target_year", "target_value": ""}, {"status_value": "Estudio sobre calidad de la atención neonatal en 20 hospitales públicos priorizados por el MPPS cuenta con el 100% recolección de la información. Quedando pendiente concluir el estudio en 2017", "indicator_name": "Número de centros de salud que aplican el protocolo de atención integral de la salud de niños y niñas en período neonatal  hasta los tres meses", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con el mejoramiento de la calidad de la atención neonatal a través de las estrategias de abogacía  diálogo de políticas  generación de conocimientos y desarrollo de capacidades en los servicios públicos de salud priorizados con mayor incidencia de la mortalidad neonatal.", "status_date": "status_date", "baseline_value": "En construcción", "target_year": "target_year", "target_value": "Al menos 5 hospitales públicos  implementan un plan de intervención integral que mejora la atención integral de los niños y niñas en los primeros 28 días de nacidos."}], "4710/A0/05/901/003": [{"status_value": "Estudio sobre los patrones culturales de salud sexual reproductiva y situación del VIH en el pueblo warao conluido y difundido. A partir de los resultados el gobierno creó  una mesa intersectorial que está implementando un plan de respuesta con recursos públicos", "indicator_name": "% de embarazadas seropositivas que han empezado a recibir o siguen recibiendo terapia antiretroviral para la PTMI-VIH", "baseline_year": "2011", "headline": "Durante 2016  UNICEF contribuyó con la generación de conocimientos y evidencias que permitirán a futuro introducir mejoras en los programas de prevención materno infantil del VIH  especialmente en poblaciones indígenas.", "status_date": "status_date", "baseline_value": "33 5%", "target_year": "target_year", "target_value": "Al menos 5 hospitales públicos  implementan un plan de intervención integral que mejora la atención integral de los niños y niñas en los primeros 28 días de nacidos  incluido PMTI VIH"}], "4710/A0/04/908/004": [{"status_value": "5 instrumentos estadísticos nacionales del INE (Censo nacional de población y vivienda  Encuesta demográfica  y registros administrativos de nacimientos  defunciones y matrimonios) y 2 estudios nacionales incorporan la pregunta sobre diversidad étnica  tanto afrodescencientes y negros como indígenas.  En el caso del Censo de Población y Vivienda 2011  se incorporó por primera vez el autoreconocimiento de la población  afrodescendiente y con esto se dispone de un documento de análisis de la situa", "indicator_name": "No. de instrumentos estadísticos del INE que incorporan preguntas sobre diversidad étnica y de estudios con base a información censal.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Antes de 2009 ningún instrumento de las estadísticas oficiales incluía la variable de auto-identificación afrodescendiente.", "target_year": "target_year", "target_value": ""}, {"status_value": "3 encuestas nacionales (Comportamiento de los adolescentes y jóvenes sobre VIH  discriminación en las escuelas y aprendizaje de la eneseñanza de le lecto-escritura)  2 sistema de registros administrativos (matrícula escolar y vigilancia de malaria) y 2 estudios (práctica de la lactancia materna en hospitales y situación de los bancos de leche humana) cuentan con data oficial actualizada.", "indicator_name": "No. de registros administrativos  encuestas o estudios con data oficial actualizada sobre lactancia materna  VIH y educación de calidad.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Existen importantes vacíos en la información sobre cuestiones clave  tales como el VIH / SIDA  la lactancia materna y la educación de calidad.", "target_year": "target_year", "target_value": ""}, {"status_value": "INEInfo incopora un módulo con al menos 30 indicadores sobre niñez y adolescencia  con base al sistema de encuestas nacionales a cargo del INE.   El CensusInfo es adoptado por INE como una herramienta de difusión de los indicadores del Censo 2011 y está disponible en website.   Boletín electrónico interactivo para niños  niñas y adolescentes sobre los resultados del Censo relacionados con sus derechos está disponible online.", "indicator_name": "Módulo de niñez y adolescencia incorporado al INEinfo.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "La información existente en materia de NNA está dispersa por la variedad de fuentes de información.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/800/004": [{"status_value": "Se alcanzó el 114% de la meta prevista para 2014 (USD 776K). 37% de los ingresos provienen del canal de individuos (+18% vs. meta) y 63% del canal de empresas (+12% vs. meta)  siendo el 84% de los ingresos de libre disponibilidad. El resto de los ingresos se destinaron a programas de prevención de mortalidad neonatal. Se logró implementar el 100% de los Fondos de Inversión (USD 251 000) y se cuenta con aprox. 1.672 donantes mensuales  lo que representa un 310% de crecimiento vs. el 2013.", "indicator_name": "Total de fondos recaudados de individuos y empresas por PSFR (OR) para el Programa de País 2009-2013.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "2002 ¿ 2008 = US$ 4.5MM (US$ 1.7MM corresponde a la donación de una herencia recibida en 2007).", "target_year": "target_year", "target_value": ""}, {"status_value": "En 2014 se lograron ahorros en la actividad principal de recaudación (Carrera UNICEF) y otras acciones   que permitieron reducir el Cost Income Ratio (CIR) en un 16% vs. 2013. El CIR 2014 fue de 39% lo cual permitió invertir el 61% en Programas (aprox. USD 474K). Los costos de inicio del programa de captación de nuevos donantes mensuales  fueron cubiertos por Fondos de Inversión.", "indicator_name": "% of costos vs. ingresos.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "n.a.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/908/006": [{"status_value": "Currículo de inicial  primaria y media incorporó contenidos basados en los principios de derechos humanos  igualdad de género  interculturalidad  desarrollo adolescente  gestión del riesgo y atención psicosocial en situación de emergencia.   Nuevas orientaciones educativas introducen mejoras en la calidad de la enseñanza de la lectura  escritura y las matemáticas  tanto en educación inicial como en primaria y secundaria.  Orientaciones de currículo para la construcción de los proyectos educativo", "indicator_name": "Currícula oficial para educación inicial  primaria y media incorpora el enfoque de Derechos Humanos  equidad de género  interculturalidad y desarrollo adolescente.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Proceso de enseñanza-aprendizaje con limitaciones para aplicación de derechos humanos  equidad de género  interculturalidad y desarrollo adolescente en las aulas.", "target_year": "target_year", "target_value": ""}, {"status_value": "200 docentes y líderes indígenas formados a partir de una oferta permanente estudios sobre EIB y DDHH en el entorno escolar. 250 docentes de 100 escuelas católicas formados como facilitadores en DDHH y en la actualización de reglamentos de convivencia escolar", "indicator_name": "No. de facilitadores del Programa Nacional de Formación Docente con conocimientos y habilidades pedagógicas basadas en el enfoque de Derechos Humanos  equidad de género e interculturalidad.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Proceso de enseñanza-aprendizaje con limitaciones para aplicación de derechos humanos  equidad de género  interculturalidad y desarrollo adolescente en las aulas.", "target_year": "target_year", "target_value": ""}, {"status_value": "El 30% de los centros de educación inicial no convencional  llamados ¿Simoncitos Comunitarios¿  incorporaron el componente pedagógico (90.000 niños y niñas de 0-6 años de sectores más pobres del país)", "indicator_name": "Porcentaje de Simoncitos Comunitarios en estados priorizados aplicando el currículo de educación inicial.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "El programa Simoncitos Comunitarios dirigido a población de 0-6 años de familias más excluidas no incluye el componente pedagógico de educación inicial.", "target_year": "target_year", "target_value": ""}, {"status_value": "650 docentes multiplican información sobre estándares de educación en situaciones de emergencia en 9 estados (incluyendo atención psicosocial  mapas de riesgo y rutas de evacuación).  Juego didáctico elaborado con participación juvenil  Manual de atención psicosocial aplicado.  891 estudiantes conformados en Brigadas juveniles (en redes)", "indicator_name": "% de docentes de estados seleccionadas que conocen sobre los estándares de educación en situaciones de emergencia.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Política educativa nacional no incluye estándares de educación en situaciones de emergencia. 0% de docentes formados en el ámbito nacional en tema de educación en situaciones de emergencia.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/800/001": [{"status_value": "Se realize la extension del LTA de servicio de outsource del SNU.", "indicator_name": "No. de acuerdos firmados sobre servicios comunes.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Zero", "target_year": "target_year", "target_value": ""}, {"status_value": "Se realizaron 12 CMTs  4 JCC  2 PBR y 2 RMT. No aplicaba el MTR.", "indicator_name": "% de las reuniones de Gestión internas y Regionales realizadas (CMT  JCC  MTR  PBR  RMT) conforme lo planificado.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}, {"status_value": "Se atendieron el 100% de las reunioes del UNCT y el SMT  se atendieron el 72% de las reuiones del GIO  y el 100% del GIC.", "indicator_name": "% de reuniones interagenciales atendidas (UNCT  SMT  OMT  CG).", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}], "4710/A0/04/908/001": [{"status_value": "40% de los pediatras y todos los coordinadores de postgrado en pediatría en 14 estados priorizados conocen el Código Internacional de Comercialización de los Sucedáneos de la Lactancia Materna y la legislación nacional  10 hospitales públicos priorizados (8 con más incidencia de partos y 2 que atienden pueblos indígenas) cuentan con 250 pediatras  obstetras y enfermeras formados en IHAN.   Sociedad científica de pediatría cuenta con un Código de Ética del Pediatra para la Defensa y Promoción de", "indicator_name": "Porcentaje de pediatras y personal de salud que atienden niños <2 años que promueven y protegen la lactancia materna  acorde con el Código Internacional de Comercialización de Sucedáneos de la Leche Materna.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No existen datos  sin embargo en el pensum de estudios de pediatría es escasa la formación en contenidos de lactancia materna.", "target_year": "target_year", "target_value": ""}, {"status_value": "Todos los aportes técnicos de UNICEF fueron incorporados al Proyecto de reforma de la Ley  sin embargo la Asamblea Nacional suspendió discusión ese proyecto desde julio 2013 (Esto imposibilitó avanzar en el Reglamento).", "indicator_name": "Reglamento de Ley de Promoción y Protección de la Lactancia Materna aprobado y difundido.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "Existe la Ley de Promoción y Protección de la Lactancia Materna  sin el reglamento correspondiente.", "target_year": "target_year", "target_value": ""}, {"status_value": "Protocolo de atención neonatal aprobado y difundido en maternidades  Norma de salud sexual y reproductiva y protocolo de atención prenatal y emergencias obstétricas actualizados y en aplicación. 1era. Fase del Plan Nacional de Capacitación en Cuidados de Emergencia Obstétricos y Cuidados Esenciales del Recién Nacido aplicándose con aporte del 90% de recursos públicos: 135 obstetras y 130 pediatras y enfermeras de sala de parto respectivamente de los estados Guárico  Bolívar  Cojedes  Zulia  Dist", "indicator_name": "Porcentaje de centros de salud de 14 estados priorizados que aplican adecuadamente el cuidado neonatal  acorde con el protocolo.", "baseline_year": "2011", "headline": "\n        ", "status_date": "status_date", "baseline_value": "No existe el protocolo neonatal  y los criterios de atención no son uniformes entre los especialistas.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/800/003": [{"status_value": "Al final del 2014 se tenía el 50% de las vantes cubiertas  quedando pendiente la del Conductor G2  que por motivos de abolición se decidió dejar vacante.", "indicator_name": "% de vacantes cubiertas.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "50%", "target_year": "target_year", "target_value": ""}, {"status_value": "El personal Nuevo cuenta con la inducción mínima necesaria para mantener la continuidad de las operaciones.", "indicator_name": "% de personal nuevo con las destrezas necesarias para dar continuidad a las operaciones.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "n.a.", "target_year": "target_year", "target_value": ""}], "4710/A0/04/800/002": [{"status_value": "El SLA con el Centro de Procesamiento de Panam[a se ha cumplido. Sin embargo en momentlos particulares (incorporación de más países  o ausencias por vacaciones) se presentaron demoras en el cumplimiento.", "indicator_name": "Nivel de respuesta del processing center hacia la oficina de Venezuela.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "n.a.", "target_year": "target_year", "target_value": ""}, {"status_value": "Se alcanzó el nivel de gasto estimado  para los costos de operación  al lograr US$ 426.500", "indicator_name": "Monto y porcentaje de reducción de los costos de operación.", "baseline_year": "2009", "headline": "\n        ", "status_date": "status_date", "baseline_value": "US$ 507.000 (2011)", "target_year": "target_year", "target_value": ""}], "4710/A0/05/902/001": [{"status_value": "2 Planes de Trabajo acordados y uno implementándosedesde el IV Trimestre (MPPE y Asociación Civil Fe y Alegria)", "indicator_name": "Numero de Planes de Trabajo sobre calidad educativa implementandose con aliados claves", "baseline_year": "2015", "headline": "Durante 2016  UNICEF contribuyó con el sistema educativo  usando estrategias de abogacía  generaciXn de conocimientos y desarrollo de capacidades para las mejoras en la calidad educativa  especialmente en educación inicial.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}], "4710/A0/05/902/002": [{"status_value": "3 pueblos indígenas cuentan con equipos  de  trabajo y sistematización de los proyectos educativos (yekwana  piaroa y jivi)  con 50 docentes y líderes indígenas formados en la fase de consulta en las  comunidades  de sus respectivos territorios.   Proyecto educativo wayuu en fase de implementaciónen las escuelas (20 escuelas de las 50 previstas inicialmente)", "indicator_name": "No. de pueblos indígenas que inician la propuesta de Proyectos Educativos por Pueblos Indigenas  basado en criterios de calidad de modalidad  EIB (inicial y primaria)", "baseline_year": "2016", "headline": "Durante 2016  UNICEF contribuyó con el sistema educativo  usando estrategias de abogacía  generación de conocimientos y desarrollo de capacidades para las mejoras de la implementación de la EIB con los pueblos indígenas priorizados.", "status_date": "status_date", "baseline_value": "Sólo el pueblo indígena wayuu cuenta con su proyecto educativo en proceso de implementación. Si bien la Ley Organica de Educación establece la EIB y existen diversas inciativas implementadas en las es", "target_year": "target_year", "target_value": ""}], "4710/A0/05/903/001": [{"status_value": "\n              ", "indicator_name": "Nro. de instituciones nacionales y locales del sistema nacional de protección de NNA en zonas seleccionadas que ofrecen servicios integrados de calidad para la prevención y respuesta en casos de NNA víctimas de la violencia con enfoque de género", "baseline_year": "2015", "headline": "En 2016  UNICEF apoyó al sistema de protección a través de estrategias de abogacía  generación de conocimientos y desarrollo de capacidades  para impulsar un mayor conocimiento de la doctrina internacional de protección y de los estándares internacionales por parte de los operadores del sistema.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}, {"status_value": "Más de dos programas de formación sobre la doctrina de protección integral de NNA aplicándose: - Programa de formación de jueces sobre el interés superior del niño alcanzó a 167 funcionarios. - Programa de formación sobre intervenciones familiares para equipos multidisciplinarios de los Tribunales de Protección de NNA  Penal de Adolescentes y Violencia de Género alcanzó a 32 integrantes. - 233 funcionarios policiales recibieron formación sobre las normas de actuación que deben seguir cuando en s", "indicator_name": "Nro. de instituciones nacionales y locales del sistema nacional de protección de NNA en zonas seleccionadas que conocen la doctrina internacional de protección", "baseline_year": "2015", "headline": "En 2016  UNICEF apoyó al sistema de protección a través de estrategias de abogacía  generación de conocimientos y desarrollo de capacidades  para impulsar un mayor conocimiento de la doctrina internacional de protección y de los estándares internacionales por parte de los operadores del sistema.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}, {"status_value": "Realizados dos estudios sobre cobertura y calidad de programas y servicios de prevención y atención de la violencia en municipios seleccionados del sistema nacional de protección de NNA denominados: - Estudio sobre cobertura y calidad de servicio de los equipos multidisciplinarios de los Tribunales de Protección de Niños  Niñas y Adolescentes. - Estudio sobre la Cobertura y Calidad del Servicio que ofrecen los Consejos de Protección de Niños  Niñas y Adolescentes", "indicator_name": "Nro. de instituciones nacionales y locales del sistema nacional de protección de NNA en zonas seleccionadas que ofrecen servicios integrados de calidad para la prevención y respuesta en casos de NNA víctimas de la violencia con enfoque de género", "baseline_year": "2015", "headline": "En 2016  UNICEF apoyó al sistema de protección a través de estrategias de abogacía  generación de conocimientos y desarrollo de capacidades  para impulsar un mayor conocimiento de la doctrina internacional de protección y de los estándares internacionales por parte de los operadores del sistema.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}, {"status_value": "¿\tSe han iniciado dos estudios y hay otros dos en proceso en los que se establecerá el nivel de conocimientos de operadores del sistema nacional de protección. Específicamente de jueces y equipos multidisciplinarios de tribunales de protección (ámbito nacional)  y de  consejos de protección y defensorías de niños  niñas y adolescentes (ámbito local o municipal). ¿\t84 integrantes de equipos multidisciplinarios actualizaron los conocimientos sobre los procedimientos de intervención de grupos famil", "indicator_name": "Nro. de instituciones nacionales y locales del sistema nacional de protección de NNA en zonas seleccionadas que conocen la doctrina internacional de protección", "baseline_year": "2015", "headline": "En 2016  UNICEF apoyó al sistema de protección a través de estrategias de abogacía  generación de conocimientos y desarrollo de capacidades  para impulsar un mayor conocimiento de la doctrina internacional de protección y de los estándares internacionales por parte de los operadores del sistema.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}, {"status_value": "¿ En el TSJ se ha iniciado un estudio relacionado con la calidad y cobertura del servicio de los equipos multidisciplinarios de los Tribunales de Protección de Niños  Niñas y Adolescentes.", "indicator_name": "Número de instituciones nacionales y locales del sistema nacional de protección de NNA en zonas seleccionadas que ofrecen servicios integrados de calidad para la prevención y respuesta en casos de NNA víctimas de la violencia con enfoque de género", "baseline_year": "2015", "headline": "En 2016  UNICEF apoyó al sistema de protección a través de estrategias de abogacía  generación de conocimientos y desarrollo de capacidades  para impulsar un mayor conocimiento de la doctrina internacional de protección y de los estándares internacionales por parte de los operadores del sistema.", "status_date": "status_date", "baseline_value": "No disponible", "target_year": "target_year", "target_value": ""}], "4710/A0/05/800/003": [{"status_value": "Se evaluará en el 2017", "indicator_name": "% de utilización del nuevo sistema de Recursos Humanos para gestionar las contrataciones y generación de archivos digitales.", "baseline_year": "2015", "headline": "La Oficina fortaleció su estructura de Recursos Humanos a través de acciones de capacitación y de contratación temporal o tercerización  para asegurar la implementación programática y la gestión de la Oficina. La presentación y aprobación del PBR hará posible contar con el recurso humano necesario para el ciclo programático.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": "100"}, {"status_value": "A la fecha no se ha comenzado a utilizar ya que implementación comienza en el 2016. Se participó en el entrenamiento.", "indicator_name": "% de utilización del nuevo sistema de Recursos Humanos para gestionar las contrataciones y generación de archivos digitales.", "baseline_year": "2015", "headline": "La Oficina fortaleció su estructura de Recursos Humanos a través de acciones de capacitación y de contratación temporal o tercerización  para asegurar la implementación programática y la gestión de la Oficina. La presentación y aprobación del PBR hará posible contar con el recurso humano necesario para el ciclo programático.", "status_date": "status_date", "baseline_value": "N.A.", "target_year": "target_year", "target_value": ""}, {"status_value": "Para e l año 2015 se completó la plantailla de personal con la contratación del Asistente Administrativo/ conductor de la oficina. A la fecha ha realizado el 40% de los cursos obligatorios. Ha recibido la inducción de sus funciones inherentes al cago.", "indicator_name": "% de personal nuevo con las destrezas y capacitaciones necesarias para dar continuidad con las operaciones", "baseline_year": "2015", "headline": "La Oficina fortaleció su estructura de Recursos Humanos a través de acciones de capacitación y de contratación temporal o tercerización  para asegurar la implementación programática y la gestión de la Oficina. La presentación y aprobación del PBR hará posible contar con el recurso humano necesario para el ciclo programático.", "status_date": "status_date", "baseline_value": "100%", "target_year": "target_year", "target_value": ""}], "4710/A0/05/902/003": [{"status_value": "Al cierre del III trimestre fue firmado un Plan de Trabajo con  Fe y Alegría que incluye mejoras en el registro de estadísticas educativas y del sistema de mejoras de la calidad. Se avanzó en las gestiones para la recuperación de la data por niño del sistema de mejora aplicado por esta organización en 2015 y se prevee que dos estudios líneas de base se podrán concluir en 2017 (resultados de aprendizaje y desempeño de las escuelas)", "indicator_name": "No. de planes de trabajo con aliados clave que incluyen mejoras en el sistema de evaluación de la calidad educativa", "baseline_year": "2016", "headline": "Durante 2016  UNICEF contribuyó con el sistema educativo  usando estrategias de abogacía para las mejoras en el sistema de registros de informaciXn en educación.", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}]}