{"outputs": [{"sdt": "01-01-16", "otc_sfx": "002", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1385, "sct": {}, "pcr_id": "0260/A0/05/882", "b": 66500.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "003", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1396, "sct": {}, "pcr_id": "0260/A0/05/882", "b": 106500.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "002", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1356, "sct": {}, "pcr_id": "0260/A0/05/884", "b": 220000.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "001", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1380, "sct": {}, "pcr_id": "0260/A0/05/882", "b": 139650.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "004", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1408, "sct": {}, "pcr_id": "0260/A0/05/882", "b": 66500.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "005", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1413, "sct": {}, "pcr_id": "0260/A0/05/882", "b": 437000.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "001", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1449, "sct": {}, "pcr_id": "0260/A0/05/884", "b": 217000.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1351, "edt": "12-31-20", "dnr": {"all": 280000.0, "1106": 280000.0}, "sct": {"all": 0}, "description": "The programme will identify and address underlying systemic bottlenecks and equity gaps in infant mortality, by increasingsustainable State financing for child health care, strengthening data reliability/management, improving quality assurance andcapacity for service delivery, and supporting the introduction of the child nutrition surveillance system. In order to reduce childmortality among the most vulnerable families, priority will be given to strengthening neonatal and paediatric care at subnationallevel, improving referral mechanisms and immunization services. There would be also focus on decreasing number of childrenunnecessarily referred to tertiary facilities as they can be successfully treated at the regional facility level.", "pcr_id": "0260/A0/05/881", "b": 300910.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "003", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1369, "sct": {}, "pcr_id": "0260/A0/05/881", "b": 1259000.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "002", "otc_id": 1361, "edt": "12-31-20", "dnr": {"all": 50000.0, "1106": 50000.0}, "sct": {"all": 0}, "description": "The programme component will contribute to strengthening policies and mechanisms that promote sound nutrition and preventmicronutrient deficiencies, by improving the quality of home-visiting and counselling services at primary health care centers, andby providing adequate support to families, including to improve their health behaviours. Attention will be given to public healthinterventions, such as flour fortification, and to enhanced multi-sectoral coordination at national, family and community levels.", "pcr_id": "0260/A0/05/881", "b": 246000.0, "as_of": "08-31-17"}, {"sdt": "01-01-16", "otc_sfx": "002", "as_of": "08-31-17", "edt": "12-31-20", "dnr": {}, "otc_id": 1436, "sct": {}, "pcr_id": "0260/A0/05/883", "b": 229500.0, "description": "description text"}, {"sdt": "01-01-16", "otc_sfx": "001", "otc_id": 1426, "edt": "12-31-20", "dnr": {"169": 43370.0, "all": 43370.0}, "sct": {"all": 0}, "description": "The programme will work to give children with disabilities greater visibility in national data collection, through strengthening ofcross-sectoral data management so that State policies/budgeting are better informed. The Government's efforts to improve theassessment of disability will be aligned with the International Classification of Functioning, Disability and Health (ICF), byrevising criteria of eligibility for benefits/services. Within this programme component, the Government will establish and expandexisting rehabilitation services within the primary health-care system, as well as create community-based after-school care,development and respite services for children with disabilities and their families. Fostering cross-sectoral cooperation amongeducation, health, child protection and social protection services for children with disabilities will be a key strategy tostrengthen the exchange of information and referral mechanisms among outpatient health facilities, preschools and social services.The national inclusive education system will be strengthened by transforming special schools into teaching support centres,developing the capacity of teaching/administrative staff, revising special-education needs assessments based on the ICF-CY,changing funding mechanisms and improving quality of instruction. The programme will further work to ensure that positiveexperiences and lessons learned from inclusive school policies and programmes are reflected in preschools.", "pcr_id": "0260/A0/05/883", "b": 306000.0, "as_of": "08-31-17"}], "year": 2018}