{"2660/A0/06/884/004": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/884/001": [{"status_value": "30 338 (7.2%)", "indicator_name": "Proportion of children covered by government cash transfer programmes (number of children and % of total)", "baseline_year": "2014", "headline": "UNICEF continues to engage with the Government and other stakeholders (the World Bank  CSOs) in the reform of the country's social transfer system  with a particular focus on improving their design by integrating various programs and making them child-sensitive.", "status_date": "status_date", "baseline_value": "33540", "target_year": "target_year", "target_value": "40000"}], "2660/A0/06/884/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/884/002": [{"status_value": "No", "indicator_name": "Existence of monitoring and evaluation mechanisms to follow up on social protection delivery/system", "baseline_year": "2015", "headline": "In collaboration with relevant partners  UNICEF is assessing  evaluating and improving capacity building activities for social protection staff with the aim of improving services for vulnerable children.", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": "Yes"}], "2660/A0/06/999/999": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/800/002": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/800/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/881/002": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/881/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/881/004": [{"status_value": "\n\n              ", "indicator_name": "# of infants (under 2)  mother and baby centre nutrition services", "baseline_year": "2016", "headline": "As the country is part of the route for refugees and migrants heading to EU countries  UNICEF is supporting local authorities in humanitarian response  by procurement of age-appropriate food  provision of nutrition counseling and appropriate referral to health services.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}, {"status_value": "By March 2016  when refugees and migrants were transiting in the country  UNICEF reached more than 65 700 children in child-friendly spaces in Gevgelija and Tabanovce  670 were children with disabilities (29 Feb 2016 figures). Following the border closure in March  2016  the numbers are stable  with 1584 infants (under 2) accessing mother and baby care centre nutrition services and 124 mothers had access to relevant information and services on nutrition programme activities.", "indicator_name": "# of women benefited from infant and young child feeding counselling and awareness sessions at family support hubs  child friendly spaces and mother-baby corners", "baseline_year": "2016", "headline": "As the country is part of the route for refugees and migrants heading to EU countries  UNICEF is supporting local authorities in humanitarian response  by procurement of age-appropriate food  provision of nutrition counseling and appropriate referral to health services.", "status_date": "status_date", "baseline_value": "100", "target_year": "target_year", "target_value": ""}], "2660/A0/06/881/005": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/002": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/800/999": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/502/001": [{"status_value": "The child justice data collection system was revised and is now fully operational. Indicators were reduced from 21 to 17 in order to simplify the data collection process and gender disaggregated data was introduced. The Council performed evaluation on the data collection process and noted significant improvement. Namely more than 90% of the institutions  the Public Prosecutors Office  police station  the basic courts with wider jurisdiction and the CSW  provided data. For the first time  the 201", "indicator_name": "State institutions use social inclusion and child-focused data  disaggregated by sex  in planning and budgeting social inclusion programmes", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No regular use of child-focused data", "target_year": "target_year", "target_value": ""}, {"status_value": "the IR related to this indicator was discontinued in 2013", "indicator_name": "% of municipalities using child-related data for planning and budgeting for children", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}], "2660/A0/05/502/003": [{"status_value": "National Child Rights Commission produces annual reports on the situation of children  with gradual move towards use of relevant indicators and data for reporting.", "indicator_name": "National Commission on children rights regularly and timely produces a report on the situation of children using a set of internationally accepted child-well-being indicators", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No regular reports produced", "target_year": "target_year", "target_value": ""}, {"status_value": "Two reports on child rights prepared by NGO coalitions and published in 2012.", "indicator_name": "# of thematic reports on children rights prepared by the NGO coalition and presented to the National Child Rights Commission and other relevant institutions", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}], "2660/A0/05/502/002": [{"status_value": "In 2013  1.2 per cent of the national budget was spent on social protection for children. This includes only Child Allowance  Parental Allowance  Special Child Allowance and One-Time Financial Assistance for Newborns. The overall increase is due to the significant increase in payments for Parental Allowance (a non-poverty oriented cash benefit aimed at raising birth rates). The increase in parental allowance spending compensates for a huge decrease (34% since 2010) in the number of beneficiaries", "indicator_name": "% of national budget spent on social protection for children (exclusively on: Social financial assistance  child benefits and special child allowance)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "0.99", "target_year": "target_year", "target_value": ""}, {"status_value": "In 2013  an estimated 10.9 per cent of children were covered by social protection programmes. This includes Child Allowance  Special Child Allowance  One-time Financial Assistance for Newborns  and Parental Allowance.", "indicator_name": "% of children covered by social protection programmes (includes SFA  child benefits and SCA)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "estimated 5.1%", "target_year": "target_year", "target_value": ""}, {"status_value": "IR was officially revised in 2012. No updated estimation is yet available", "indicator_name": "% of children with special needs attending school", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "estimated 21%", "target_year": "target_year", "target_value": ""}], "2660/A0/05/502/004": [{"status_value": "One (1) major integrated alliance with private sector formalised in 2012 - it includes a minimum guarantee of 53 000 USD one off donation plus additional activities to mobilise additional funds from company employees  company 1.4 mil client base and other corporates.  Furthermore  the alliance builds on C4D activities and aims to increase awareness of the importance of ECD and the role of parents in stimulating early childhood development.  Implementation of the alliance will be carried out in 2", "indicator_name": "# of major corporate alliances that provide funding and social mobilisation support to programmes for children", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No company with child rights advocacy as part of its CSR in the country", "target_year": "target_year", "target_value": ""}, {"status_value": "The CO strategy for improving quality CRC related reporting and addressing gaps was to conduct regular informal media briefings on child rights issues- as a result of five briefings 15 media outlets produced quality media reports.", "indicator_name": "# of media outlets that apply revised standards on media reporting", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Media reporting standards have gaps in protecting the best interest of children", "target_year": "target_year", "target_value": ""}, {"status_value": "The Parliament Working Group for Children  established in 2011  has actively organized advocacy initiatives (five field visits  one public hearing  one thematic discussion during commission meeting) to support changes in juvenile justice law  family law as related to adoption procedures and draft ECD law.", "indicator_name": "The Parliamentary Child Rights body regularly advises law makers on the impact of new legislation on children's rights", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No parliamentary child rights body exists", "target_year": "target_year", "target_value": ""}], "2660/A0/06/883/004": [{"status_value": "33405", "indicator_name": "UNICEF-targeted children in humanitarian situations benefitting from psychosocial support", "baseline_year": "2016", "headline": "Child protection services  including psychosocial support  information and awareness raising activities  identification and referral of vulnerable cases were provided to 170 refugees and migrant children and their families  and 38 unaccompanied and separated children  as part of UNICEF's emergency response.", "status_date": "status_date", "baseline_value": "14300", "target_year": "target_year", "target_value": "35000"}], "2660/A0/06/883/002": [{"status_value": "Data is not available for 2016", "indicator_name": "\"Municipalities that implement local protocols for the protection of children from violence  abuse and neglect \"", "baseline_year": "2016", "headline": "Action was taken to improve outcomes for children abused  neglected  or exposed to violence.  A training package and pool of experts were made available to support the capacity building of multi-agency teams in development of child centered individual care plans that will make a difference for these vulnerable children.", "status_date": "status_date", "baseline_value": "4", "target_year": "target_year", "target_value": "15"}], "2660/A0/06/883/003": [{"status_value": "\n\n              ", "indicator_name": "Decrease in the percentage of parents who find it justified to use a violent disciplining method in at least one given circumstance", "baseline_year": "2017", "headline": "UNICEF's work in positive parenting will contribute to addressing the persistent use of violent discipline  by introducing and promoting a positive discipline approach for parents  legal guardians and professionals as a proven method that contributes to prevention of abuse  neglect and violence against children.", "status_date": "status_date", "baseline_value": "57", "target_year": "target_year", "target_value": ""}], "2660/A0/06/883/001": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/501/004": [{"status_value": "\n\n              ", "indicator_name": "No. of key by-laws adopted on assessment of children with disabilities  children victims of violence and children in conflict with the law", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "% of indicators for which data is provided by the responsible institutions on children victims of violence and children in conflict with the law", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Number of CSW that provide services to children victims of violence  children in conflict with the law and children without parents and parental care based on the new CSW standards and procedures", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": ". The service delivery standards developed in 2012 were formally adopted and the rollout training in the specific areas mentioned above continued. To date  all 942 CSW social staff were trained.", "indicator_name": "% of the Centers for Social Work staff that deliver a continuum of prevention and protection services in line with the new normative framework", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "There is no continuum of services", "target_year": "target_year", "target_value": ""}, {"status_value": "The CSW standards and procedures were developed and upgraded based on the data from the CSW information system.", "indicator_name": "National authorities use a CSW information system for planning and resourcing child protection services", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No system exists", "target_year": "target_year", "target_value": ""}], "2660/A0/05/501/002": [{"status_value": "\n\n              ", "indicator_name": "not in support to early learning", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "capacities for implementation of legal provisions of stakeholders at all levels increased for delivery ECD network and improving quality of ECD  or more specifically the network of kindergartens and ECD centers is increasing- 30% and all ECD providers are trained and implement the ELDS", "indicator_name": "An essential set of diversified ECD services exists  based on an improved normative framework and funding formula that favours disadvantaged municipalities", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "The Child Protection Law provides for the organization and management of kindergartens but does not cover the provision of any other type of ECD (formal or informal) services. Funding is currently only available for the 40 municipalities with existing kindergarten facilities", "target_year": "target_year", "target_value": ""}, {"status_value": "no changes in the number of kG- focus is on further increasing their capacities for outreach work", "indicator_name": "% of kindergartens providing outreach services in the most disadvantaged communities  in line with ELDS", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "10%", "target_year": "target_year", "target_value": ""}], "2660/A0/05/501/003": [{"status_value": "no changes- no follow-up to the study as it is considered that focus should be given on developing the capacities for inclusive education practices", "indicator_name": "A revised normative framework and a funding formula for allocating resources per student are applied", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No sub-laws and standards to regulate provision of inclusive education", "target_year": "target_year", "target_value": ""}, {"status_value": "100% or all 6 000 early grade teachers trained on early numeracy teacher instruction programme and 60 percent on literacy. The progress assessment on literacy showed limited progress in learning outcomes. the work of the regional learning teams contributed to student learning in numeracy and literacy", "indicator_name": "% of teachers that are applying new teaching and learning methods in line with CFS standards  including inclusive education", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "35% of math teachers  and 47% of literacy teachers in grades 1-3 have pedagogical knowledge related to the approaches promoted by the project", "target_year": "target_year", "target_value": ""}], "2660/A0/05/501/001": [{"status_value": "\n\n              ", "indicator_name": "% of Roma and Albanian children using counseling centers for children with developmental risks and difficulties at primary health care level (as % of total # of children utilising counselling development centers)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "New evidence-based guidelines for primary health care providers (doctors and nurses) for care of children with developmental risks and difficulties developed and aligned with ICF-CY", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Secondary legislation in the health sector to define professional standards and competencies of patronage nurses is developed  to ensure they are able to perform their community health care  including for children with disabilities", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Allocation and expenditure of maternal and child health programmes (trend from 2010 to 2015)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Protocol to formalize  referral of children with developmental risks and develeopmental difficulties among community health services developed", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "% of primary health care centers with number of patronage nurses in line with national standard (1 nurse per 5000 population)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "% of primary health care centers with adequate number of multi-disciplinary teams providing early detection  assessment  early intervention and referrral of children with developmental risks and difficulties  in line with national standard (standard to be developed in 2014)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Combination of indicator #6 and #7", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "% parents with knowledge on availability of services for children with developmental risks and difficulties", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "\n\n              ", "indicator_name": "Protocol to formalize referral of children with developmental risks and develeopmental difficulties among community health  social and education services developed", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "Pending", "target_year": "target_year", "target_value": ""}, {"status_value": "Some progress to report from the baseline. Two national strategies (Safe Motherhood and Immunization) remain well resourced. Roma Decade Action Plan on Health has significant increase in resource allocation in 2013 and 2014. Health Action Plan on Disability is under revision. New cross-sectoral strategy on children with disability is in process of development.", "indicator_name": "# of fully resourced national MCH strategies targeting MCH disparities (Safe Motherhood Strategy  Immunization  Health Action Plan on Disability  Roma Decade Action Plan on Health)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "2", "target_year": "target_year", "target_value": ""}, {"status_value": "Consultation process with the Government to formally assess % of implementation of national MCH strategies will be carried out in the course of 2015.", "indicator_name": "% of implementation of national MCH strategies and annual action plans (Safe Motherhood Strategy  Immunization  Health Action Plan on Disability  Roma Decade Action Plan on Health)", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "Fully accomplished.", "indicator_name": "Evidence-based guidelines for early detection/care for children with developmental difficulties and nutrition related developmental risks included in mandatory in-service training for patronage nurses", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "No", "target_year": "target_year", "target_value": ""}, {"status_value": "50% accomplished. State Medical University revised its teaching curricula and included new module on developmental pediatrics.", "indicator_name": "# of higher medical teaching institutions (universities and nursing colleges) include evidence-based guidelines for early detection and care for children with developmental difficulties in teaching curricula", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "0", "target_year": "target_year", "target_value": ""}, {"status_value": "22 million USD allocated for rehabilitation of community MCH services for the following three years (15 million USD pledged from the Government  as part of the current investment plan  and 8 million USD grant from the Dutch Government)  as a result of UNICEF technical assistance  advocacy and leveraging. This should provide over 80% funds for the implementation of the key MCH strategies  i.e. Immunization  Safe Motherhood  and Nutrition.", "indicator_name": "% of sufficiently resourced annual national MCH programmes targeting MCH disparities", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}, {"status_value": "Given that fiscal decentralization in the health sector has not yet taken place  instead of supporting local health planning as was initially foreseen  the programme provided technical assistance to the national health authorities to start modernising public health programing  account for local disparities and introduce evidence-based planning. Initial agreements were made in the MTR consultation meetings to change this indicator as part of the formal MTR process to take place in the first half", "indicator_name": "% of municipalities with MCH indicators below national average that have increased financial resources for MCH programmes", "baseline_year": "2010", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "None", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/006": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/005": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/004": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/880/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/882/001": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/885/001": [{"status_value": "Partially achieved.", "indicator_name": "Number of studies and/or research on issues of relevance to the rights of most marginalized children conducted by the Ombudsman Office", "baseline_year": "2015", "headline": "Continued collaboration with the State Statistical Office and the office of the Ombudsman intended to enhance collection and analysis of data relevant to children and their wellbeing.", "status_date": "status_date", "baseline_value": "N/A", "target_year": "target_year", "target_value": "3"}], "2660/A0/06/885/002": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/885/003": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/503/001": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/880/001": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/05/800/888": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/880/005": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}], "2660/A0/06/880/004": [{"status_value": "\n\n              ", "indicator_name": "\n\n          ", "baseline_year": "9999", "headline": "\n\n        ", "status_date": "status_date", "baseline_value": "", "target_year": "target_year", "target_value": ""}]}